{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 850, "word_counts": "{\"jakarta\": 443, \"di\": 5191, \"jejaring\": 52, \"sosial\": 540, \"banyak\": 698, \"beredar\": 570, \"informasi\": 567, \"yang\": 8610, \"menyebut\": 147, \"lele\": 1612, \"sebagai\": 723, \"ikan\": 1470, \"paling\": 205, \"jorok\": 47, \"dalam\": 2139, \"sesuap\": 23, \"daging\": 105, \"terkandung\": 48, \"3000\": 39, \"sel\": 421, \"kanker\": 366, \"benarkah\": 60, \"julukan\": 12, \"merujuk\": 37, \"pada\": 1631, \"sifat\": 21, \"doyan\": 19, \"mengonsumsi\": 70, \"segala\": 58, \"jenis\": 218, \"limbah\": 141, \"perairan\": 58, \"bahkan\": 369, \"sebuah\": 279, \"artikel\": 155, \"cukup\": 172, \"viral\": 109, \"internet\": 75, \"menyebutkan\": 155, \"kotoran\": 138, \"manusia\": 168, \"juga\": 1361, \"dijadikan\": 36, \"pakan\": 61, \"budidaya\": 67, \"kota\": 247, \"haikou\": 42, \"china\": 121, \"sementara\": 296, \"itu\": 2577, \"habitat\": 10, \"aslinya\": 13, \"atau\": 1334, \"catfish\": 11, \"dikenal\": 50, \"spesies\": 22, \"sangat\": 421, \"tangguh\": 14, \"ini\": 2818, \"dilengkapi\": 30, \"alat\": 120, \"pernapasan\": 13, \"tambahan\": 38, \"berupa\": 95, \"labirin\": 28, \"sehingga\": 368, \"mampu\": 84, \"bertahan\": 40, \"hidup\": 136, \"kondisi\": 202, \"berlumpur\": 30, \"tercemar\": 50, \"agaknya\": 7, \"fakta\": 74, \"inilah\": 55, \"memunculkan\": 18, \"dugaan\": 40, \"soal\": 140, \"akumulasi\": 10, \"racun\": 27, \"karsinogen\": 24, \"penyebab\": 89, \"tubuh\": 262, \"untungnya\": 4, \"pasaran\": 41, \"bukan\": 287, \"berasal\": 253, \"dari\": 2903, \"alam\": 18, \"liar\": 28, \"dibudidayakan\": 47, \"kolam\": 133, \"mestinya\": 14, \"bisa\": 962, \"dikendalikan\": 15, \"agar\": 291, \"bebas\": 51, \"pencemaran\": 26, \"diberikan\": 63, \"dipilih\": 8, \"tidak\": 2507, \"harus\": 443, \"mengandalkan\": 10, \"pasti\": 67, \"popularitas\": 9, \"bersungut\": 8, \"pernah\": 202, \"pudar\": 3, \"terus\": 103, \"meningkat\": 32, \"data\": 282, \"kementerian\": 124, \"kelautan\": 41, \"dan\": 5531, \"perikanan\": 51, \"kkp\": 9, \"produksi\": 43, \"2013\": 29, \"mencapai\": 55, \"543\": 9, \"461\": 9, \"ton\": 42, \"441\": 9, \"217\": 9, \"2012\": 30, \"337\": 9, \"577\": 9, \"2011\": 15, \"konsumsi\": 51, \"menurut\": 451, \"badan\": 117, \"pusat\": 109, \"statistik\": 9, \"bps\": 12, \"tercatat\": 27, \"29\": 16, \"98\": 9, \"kg\": 39, \"kapita\": 18, \"tahun\": 412, \"naik\": 54, \"22\": 20, \"58\": 9, \"2004\": 15, \"tak\": 497, \"kurang\": 83, \"6000\": 2, \"lapak\": 16, \"pecel\": 25, \"telah\": 653, \"terdaftar\": 18, \"asosiasi\": 9, \"pedagang\": 78, \"kaki\": 22, \"lima\": 69, \"indonesia\": 843, \"apkli\": 9, \"kandungan\": 200, \"nutrisi\": 28, \"dipungkiri\": 13, \"bahwa\": 1162, \"adalah\": 1126, \"sumber\": 120, \"protein\": 127, \"berharga\": 15, \"murah\": 63, \"meriah\": 11, \"rendah\": 26, \"kolesterol\": 24, \"sepertinya\": 24, \"bakal\": 38, \"menenggelamkan\": 6, \"tudingan\": 23, \"memicu\": 77, \"saat\": 943, \"belum\": 370, \"ada\": 1776, \"penelitian\": 67, \"menyatakan\": 211, \"jika\": 814, \"memakan\": 57, \"dapat\": 545, \"tegas\": 133, \"dr\": 140, \"dradjat\": 22, \"r\": 21, \"suardi\": 18, \"spb\": 18, \"k\": 26, \"onk\": 18, \"ahli\": 53, \"perhimpunan\": 28, \"onkologi\": 21, \"dihubungi\": 43, \"detikhealth\": 20, \"jumat\": 219, \"23\": 15, \"10\": 294, \"2015\": 153, \"isu\": 317, \"mengandung\": 586, \"social\": 10, \"berita\": 336, \"mulut\": 57, \"ke\": 853, \"menyebar\": 37, \"dampak\": 31, \"tersebut\": 2313, \"para\": 660, \"ibu\": 56, \"enggan\": 16, \"membeli\": 63, \"waspada\": 53, \"online\": 77, \"berhasil\": 41, \"merangkum\": 3, \"komentar\": 20, \"biasanya\": 145, \"untuk\": 1995, \"rutin\": 27, \"lauk\": 6, \"beredarnya\": 51, \"sela\": 25, \"dipisu\": 3, \"karena\": 1047, \"kehidupan\": 40, \"tempat\": 257, \"sekalipun\": 18, \"berbagai\": 207, \"vital\": 3, \"tiongkok\": 77, \"berdasar\": 9, \"cepat\": 86, \"berkembang\": 66, \"media\": 683, \"namun\": 590, \"justru\": 128, \"menyurutkan\": 3, \"penjualan\": 50, \"medan\": 48, \"masih\": 325, \"stabil\": 15, \"berpengaruh\": 8, \"pengakuan\": 17, \"sejumlah\": 411, \"petani\": 9, \"sekitarnya\": 15, \"pengaruh\": 21, \"terhadap\": 363, \"seperti\": 918, \"diakui\": 12, \"br\": 7, \"manalu\": 3, \"pasar\": 125, \"sukaramai\": 3, \"menurutnya\": 47, \"tetap\": 132, \"terkena\": 83, \"dampaknya\": 15, \"terkait\": 340, \"pemberitaan\": 79, \"pun\": 337, \"masyarakat\": 376, \"mengkonsumsi\": 154, \"normal\": 60, \"harga\": 48, \"rp\": 225, \"18000\": 3, \"perkilonya\": 3, \"disayangkan\": 4, \"dengan\": 2359, \"kabar\": 445, \"katanya\": 161, \"jelas\": 187, \"membuat\": 232, \"pembudi\": 3, \"daya\": 30, \"tersinggung\": 24, \"kami\": 483, \"akan\": 1177, \"kesulitan\": 10, \"mencari\": 121, \"pasokan\": 9, \"\\u0094\": 343, \"terangnya\": 23, \"senin\": 152, \"16\": 50, \"11\": 329, \"seorang\": 212, \"kawasan\": 24, \"marelan\": 3, \"pujiono\": 3, \"mengaku\": 152, \"mempengaruhi\": 10, \"permintaan\": 51, \"miliknya\": 42, \"panen\": 8, \"belakangan\": 55, \"memenuhi\": 39, \"mayoritas\": 20, \"kirim\": 7, \"aceh\": 35, \"pakar\": 26, \"gizi\": 49, \"guru\": 14, \"besar\": 268, \"pangan\": 25, \"institut\": 3, \"pertanian\": 4, \"bogor\": 39, \"ipb\": 3, \"prof\": 5, \"ir\": 10, \"ali\": 9, \"khemsan\": 3, \"ms\": 5, \"konfirmasi\": 22, \"melalui\": 209, \"selular\": 5, \"membantah\": 80, \"dia\": 369, \"menyayangkan\": 24, \"tentang\": 280, \"bakteri\": 59, \"\\u0093berita\": 2, \"saya\": 373, \"benar\": 489, \"malah\": 50, \"pembudidaya\": 20, \"merasa\": 70, \"terpukul\": 13, \"situ\": 43, \"mereka\": 666, \"kebutuhan\": 23, \"jelasnya\": 62, \"dikatakannya\": 4, \"pemicu\": 27, \"minyak\": 63, \"goreng\": 30, \"penggoreng\": 3, \"\\u0093justru\": 2, \"menimbulkan\": 84, \"menggoreng\": 11, \"sesuatu\": 38, \"ikanlele\": 2, \"sendiri\": 212, \"dijual\": 71, \"menggunakan\": 368, \"jelantah\": 11, \"bekas\": 14, \"oleh\": 1017, \"diharapkan\": 9, \"kepada\": 485, \"seluruh\": 117, \"lebih\": 527, \"berhati\": 33, \"hati\": 148, \"ketika\": 272, \"makanan\": 307, \"pungkasnya\": 19, \"bagi\": 331, \"penikmat\": 11, \"kuliner\": 5, \"bahan\": 444, \"dasar\": 38, \"sungguh\": 13, \"menyedihkan\": 2, \"bagaimana\": 79, \"selama\": 134, \"enak\": 67, \"dianggap\": 158, \"penyakit\": 145, \"beberapa\": 561, \"peroleh\": 5, \"kalau\": 333, \"mempunyai\": 79, \"kemampuan\": 28, \"tinggi\": 136, \"ia\": 304, \"pernafasan\": 15, \"disebut\": 187, \"melebihi\": 4, \"lainnya\": 279, \"hidupnya\": 7, \"kotor\": 183, \"opini\": 24, \"mengatakan\": 381, \"menyebabkan\": 104, \"sudah\": 712, \"dilakukan\": 449, \"lagi\": 261, \"kini\": 68, \"budi\": 24, \"bersih\": 114, \"sintetis\": 42, \"air\": 122, \"serta\": 348, \"terjamin\": 10, \"dilihat\": 42, \"cara\": 328, \"masaknya\": 2, \"mengolahnya\": 9, \"terasa\": 12, \"nikmat\": 2, \"digoreng\": 16, \"kebanyakan\": 20, \"orang\": 651, \"si\": 48, \"penjual\": 13, \"secara\": 446, \"berulang\": 14, \"ulang\": 27, \"digunakan\": 255, \"hingga\": 311, \"warnanya\": 3, \"hitam\": 41, \"pekat\": 2, \"sebenarnya\": 127, \"hanya\": 433, \"saja\": 319, \"apapun\": 75, \"jadi\": 365, \"kesimpulannya\": 21, \"beranggapan\": 5, \"itulah\": 46, \"merupakan\": 581, \"salah\": 633, \"satu\": 788, \"favorit\": 33, \"selain\": 285, \"harganya\": 30, \"rasanya\": 18, \"meski\": 86, \"demikian\": 175, \"sebagian\": 140, \"takut\": 20, \"menikmati\": 8, \"masakan\": 13, \"tawar\": 30, \"apakah\": 192, \"anggapan\": 35, \"berikut\": 99, \"penjelasannya\": 37, \"kehidupannya\": 2, \"asli\": 11, \"terkenal\": 22, \"ketangguhan\": 4, \"tahannya\": 2, \"binatang\": 91, \"memiliki\": 336, \"dinamakan\": 21, \"adanya\": 219, \"tubuhnya\": 23, \"macam\": 105, \"keruh\": 10, \"memang\": 452, \"hewan\": 148, \"mudah\": 228, \"beradaptasi\": 2, \"biak\": 31, \"dibanding\": 16, \"termasuk\": 183, \"tingkat\": 15, \"perkembangan\": 47, \"tergolong\": 10, \"pesat\": 7, \"hitungan\": 2, \"puluhan\": 16, \"hari\": 297, \"ukuran\": 32, \"berat\": 47, \"kali\": 130, \"lipat\": 4, \"apa\": 239, \"lapar\": 2, \"mau\": 87, \"lain\": 472, \"berbahaya\": 214, \"mengherankan\": 2, \"bahasa\": 422, \"inggris\": 61, \"sebutan\": 11, \"sering\": 110, \"dipandang\": 5, \"terjorok\": 2, \"berdasarkan\": 104, \"karakter\": 54, \"maupun\": 167, \"pola\": 14, \"hal\": 696, \"kemudian\": 342, \"penafsiran\": 2, \"bila\": 188, \"kata\": 773, \"hasil\": 247, \"membuktikan\": 18, \"sisi\": 55, \"sebagaimana\": 45, \"dilaporkan\": 43, \"dipakai\": 75, \"sembarangan\": 19, \"antibiotik\": 18, \"kekebalan\": 10, \"kuman\": 4, \"resistensi\": 2, \"amerika\": 68, \"kasus\": 260, \"mengalami\": 153, \"peningkatan\": 19, \"ditemukan\": 135, \"arizona\": 4, \"state\": 3, \"university\": 21, \"seringkali\": 2, \"dibeli\": 8, \"dikonsumsi\": 130, \"apabila\": 125, \"makin\": 17, \"akibatnya\": 38, \"menyerang\": 25, \"bertambah\": 13, \"kuat\": 98, \"virus\": 6, \"parasit\": 2, \"jamur\": 2, \"menahan\": 23, \"sistem\": 46, \"pengobatan\": 35, \"menyembuhkan\": 17, \"serangan\": 131, \"perbedaan\": 43, \"negara\": 326, \"peternak\": 88, \"mengembangbiakan\": 2, \"membesarkan\": 3, \"tambak\": 75, \"selalu\": 88, \"dijaga\": 4, \"jauh\": 74, \"buangan\": 2, \"khusus\": 51, \"aman\": 87, \"masalah\": 152, \"kesehatan\": 167, \"berbeda\": 102, \"terjadi\": 497, \"waktu\": 274, \"lalu\": 316, \"muncul\": 139, \"aneka\": 26, \"keluhan\": 70, \"provinsi\": 56, \"hainan\": 27, \"gangguan\": 30, \"setelah\": 462, \"penelusuran\": 8, \"ternyata\": 217, \"permasalahan\": 24, \"terletak\": 11, \"tata\": 14, \"kelola\": 2, \"peternakan\": 17, \"lelenya\": 4, \"memelihara\": 15, \"dipenuhi\": 9, \"sampah\": 32, \"merkuri\": 24, \"letaknya\": 2, \"berdekatan\": 4, \"kandang\": 65, \"babi\": 871, \"ayam\": 106, \"dibersihkan\": 4, \"sama\": 264, \"sekali\": 234, \"hampir\": 31, \"mirip\": 50, \"nigeria\": 2, \"afrika\": 3, \"rilis\": 33, \"dikeluarkan\": 31, \"diambil\": 53, \"sungai\": 16, \"padahal\": 49, \"penuh\": 52, \"akibat\": 108, \"terjadinya\": 61, \"serangkan\": 2, \"misalnya\": 62, \"obesitas\": 2, \"kegemukan\": 2, \"darah\": 382, \"kotornya\": 2, \"aliran\": 18, \"serius\": 22, \"ginjal\": 2, \"jantung\": 72, \"munculnya\": 29, \"tambah\": 21, \"yakin\": 16, \"tumor\": 12, \"pengolahan\": 12, \"populer\": 31, \"memasak\": 14, \"tahu\": 103, \"teknik\": 19, \"penggorengan\": 2, \"menjadi\": 575, \"utama\": 42, \"yaitu\": 150, \"kesalahan\": 36, \"fatal\": 9, \"ialah\": 23, \"penggunaan\": 81, \"minyaknya\": 8, \"zat\": 111, \"ikannya\": 2, \"dibudidaya\": 3, \"sebelum\": 199, \"dimasak\": 10, \"penggorengannya\": 2, \"sehat\": 54, \"sini\": 29, \"tentu\": 124, \"kita\": 696, \"paham\": 55, \"datangnya\": 2, \"melainkan\": 60, \"intinya\": 18, \"antara\": 137, \"sebetulnya\": 4, \"punya\": 81, \"hubungan\": 37, \"kesimpulan\": 11, \"didapatkan\": 12, \"dipelihara\": 20, \"kolamnya\": 2, \"maka\": 316, \"pula\": 120, \"pengolahannya\": 3, \"dicuci\": 3, \"salmonella\": 7, \"shigella\": 6, \"ecoli\": 3, \"keberadaan\": 13, \"tetapi\": 198, \"diolah\": 8, \"suhu\": 11, \"panas\": 23, \"tepat\": 91, \"dipastikan\": 62, \"mati\": 19, \"sendirinya\": 8, \"tersebar\": 97, \"dikabarkan\": 56, \"suapan\": 3, \"ratusan\": 35, \"ribuan\": 38, \"mari\": 33, \"sedikit\": 129, \"mengenal\": 17, \"seluk\": 4, \"beluk\": 4, \"clarias\": 5, \"spp\": 2, \"karakteristik\": 5, \"dikenali\": 7, \"licin\": 4, \"agak\": 23, \"pipih\": 4, \"memanjang\": 4, \"kumis\": 7, \"panjang\": 36, \"mencuat\": 17, \"sekitar\": 232, \"bagian\": 250, \"mulutnya\": 23, \"umumnya\": 58, \"berada\": 115, \"arus\": 6, \"perlahan\": 12, \"rawa\": 8, \"telaga\": 2, \"waduk\": 2, \"sawah\": 9, \"tergenang\": 2, \"got\": 2, \"selokan\": 5, \"lingkungan\": 66, \"dipengaruhi\": 5, \"berfungsi\": 10, \"penyaring\": 2, \"tiap\": 55, \"100\": 68, \"gram\": 27, \"energi\": 13, \"sebesar\": 124, \"229\": 3, \"kilokalori\": 3, \"porsi\": 5, \"18\": 32, \"karbohidrat\": 6, \"8\": 53, \"serat\": 114, \"0\": 33, \"7\": 108, \"lemak\": 52, \"13\": 44, \"vitamin\": 62, \"mineral\": 7, \"c\": 96, \"a\": 50, \"b\": 98, \"kompleks\": 14, \"b12\": 16, \"kalsium\": 10, \"magnesium\": 3, \"fosfor\": 18, \"kalium\": 10, \"natrium\": 13, \"zinc\": 3, \"kaya\": 23, \"d\": 49, \"asam\": 29, \"omega\": 93, \"3\": 336, \"sebanyak\": 60, \"220\": 11, \"mg\": 26, \"6\": 774, \"875\": 11, \"terdapat\": 169, \"15\": 37, \"1\": 172, \"ekor\": 8, \"erat\": 7, \"hubungannya\": 9, \"pertumbuhan\": 16, \"baik\": 356, \"terutama\": 72, \"anak\": 375, \"sedang\": 196, \"masa\": 40, \"bermanfaat\": 66, \"menjaga\": 50, \"otak\": 181, \"paparan\": 29, \"disimpulkan\": 15, \"manfaat\": 92, \"mengapa\": 53, \"khawatir\": 47, \"dasarnya\": 12, \"kotorlah\": 2, \"berpotensi\": 17, \"terpapar\": 9, \"senyawa\": 17, \"kimia\": 30, \"logam\": 24, \"pencemar\": 2, \"polutan\": 7, \"mungkin\": 127, \"hg\": 2, \"organik\": 8, \"beracun\": 7, \"mengacaukan\": 2, \"saraf\": 55, \"perlu\": 177, \"terlalu\": 86, \"mengenai\": 287, \"konon\": 16, \"non\": 9, \"amino\": 6, \"tingginya\": 3, \"kadar\": 11, \"mengurangi\": 19, \"resiko\": 30, \"tertentu\": 108, \"peradangan\": 8, \"rheumatoid\": 2, \"artritis\": 6, \"resmi\": 167, \"walau\": 13, \"memperoleh\": 15, \"sekaligus\": 124, \"mencegah\": 64, \"baiknya\": 14, \"dibatasi\": 3, \"asupan\": 13, \"divariasikan\": 2, \"kecukupan\": 2, \"komoditas\": 14, \"terpenuhi\": 3, \"kalah\": 18, \"penting\": 61, \"menyehatkan\": 11, \"santap\": 2, \"halal\": 129, \"000\": 61, \"judul\": 16, \"terakhir\": 52, \"pembicaraan\": 8, \"hangat\": 18, \"mengancam\": 17, \"kelangsungan\": 4, \"usaha\": 19, \"dinas\": 108, \"jawa\": 204, \"timur\": 194, \"menampung\": 23, \"pelaku\": 55, \"bisnis\": 17, \"atas\": 252, \"kampanye\": 16, \"menjatuhkan\": 10, \"prospek\": 4, \"pasarnya\": 6, \"membaik\": 8, \"kepala\": 262, \"rabu\": 60, \"28\": 11, \"menggambarkan\": 17, \"berdampak\": 16, \"jatim\": 21, \"konsumen\": 87, \"level\": 22, \"ii\": 74, \"i\": 72, \"kelas\": 28, \"tuna\": 5, \"kakap\": 5, \"kerapu\": 6, \"sebagainya\": 20, \"goyah\": 3, \"tersebarnya\": 5, \"tapi\": 210, \"rentan\": 7, \"digoyang\": 7, \"ujar\": 209, \"heru\": 20, \"produsen\": 74, \"terbesar\": 18, \"nasional\": 72, \"tiga\": 131, \"62\": 16, \"807\": 3, \"79\": 5, \"928\": 3, \"2014\": 64, \"96\": 11, \"830\": 3, \"sepanjang\": 11, \"2\": 300, \"antaranya\": 37, \"diekspor\": 3, \"luar\": 259, \"negeri\": 201, \"diproduksi\": 38, \"sesuai\": 130, \"standar\": 20, \"cbib\": 11, \"diatur\": 10, \"pemerintah\": 306, \"keputusan\": 18, \"menteri\": 170, \"nomor\": 52, \"02\": 8, \"men\": 10, \"2007\": 10, \"mensyaratkan\": 3, \"menitikberatkan\": 7, \"keamanan\": 75, \"berkala\": 5, \"melakukan\": 552, \"monitoring\": 7, \"residu\": 11, \"sampling\": 3, \"379\": 4, \"sampel\": 59, \"daerah\": 82, \"sidoarjo\": 5, \"mojokerto\": 20, \"kediri\": 4, \"tulungagung\": 4, \"hasilnya\": 75, \"diuji\": 23, \"hormone\": 3, \"curiga\": 10, \"sengaja\": 37, \"dihembuskan\": 7, \"pihak\": 497, \"kepentingan\": 51, \"jelang\": 9, \"mea\": 3, \"ingin\": 113, \"merebut\": 4, \"menggantikannya\": 3, \"diunggah\": 13, \"website\": 28, \"sempat\": 102, \"dikuti\": 3, \"diskusi\": 25, \"posting\": 27, \"juli\": 16, \"mengurai\": 9, \"bernama\": 91, \"zhang\": 22, \"ri\": 195, \"hong\": 22, \"pemasok\": 7, \"rumah\": 277, \"makan\": 115, \"pinggir\": 9, \"jalan\": 124, \"menelusuri\": 34, \"mengamati\": 4, \"tujuh\": 7, \"ketujuh\": 21, \"dikelilingi\": 38, \"sedangkan\": 110, \"tengah\": 180, \"tumpukan\": 24, \"diimbau\": 16, \"menangguhkan\": 16, \"tesnya\": 15, \"keluar\": 142, \"bahaya\": 76, \"sejenis\": 9, \"menu\": 49, \"setiap\": 151, \"warung\": 36, \"tersedia\": 24, \"tarik\": 47, \"tersendiri\": 36, \"meskipun\": 80, \"dikarenakan\": 60, \"sapi\": 39, \"dimungkinkan\": 16, \"ribu\": 57, \"pertama\": 259, \"kendati\": 17, \"diminta\": 33, \"terpengaruh\": 28, \"pasalnya\": 35, \"terlepas\": 26, \"semua\": 241, \"adakah\": 8, \"gurih\": 8, \"gizinya\": 5, \"nilai\": 242, \"segar\": 6, \"fao\": 2, \"1972\": 2, \"bag\": 2, \"dimakan\": 62, \"utuh\": 2, \"78\": 2, \"5\": 198, \"47\": 2, \"energy\": 2, \"cal\": 2, \"90\": 99, \"54\": 3, \"gr\": 10, \"ca\": 26, \"mgr\": 28, \"9\": 101, \"phosphor\": 2, \"p\": 6, \"260\": 4, \"156\": 4, \"besi\": 6, \"fe\": 2, \"150\": 6, \"thiamine\": 4, \"vit\": 5, \"b1\": 6, \"06\": 9, \"riboflavin\": 4, \"b2\": 4, \"05\": 7, \"03\": 62, \"niacin\": 4, \"diatas\": 31, \"penguat\": 2, \"tulang\": 21, \"djatmiko\": 2, \"hertami\": 2, \"1986\": 6, \"nah\": 46, \"pellet\": 15, \"makanannya\": 12, \"diragukan\": 16, \"kebersihannya\": 14, \"bijak\": 22, \"jumlah\": 88, \"mengganggu\": 26, \"investigasi\": 26, \"tahunnya\": 6, \"sebab\": 127, \"faktanya\": 18, \"sebut\": 56, \"setara\": 15, \"salmon\": 24, \"mengingat\": 41, \"banyaknya\": 25, \"risiko\": 50, \"dipertanyakan\": 6, \"berkali\": 14, \"diperdebatkan\": 5, \"trans\": 9, \"terbentuk\": 10, \"pemanasan\": 9, \"dikaitkan\": 17, \"pembuluh\": 154, \"didasarkan\": 8, \"membawa\": 87, \"dunia\": 184, \"sepakat\": 10, \"tubuhlah\": 2, \"berubah\": 30, \"efek\": 28, \"perubahan\": 30, \"bertahap\": 5, \"diawali\": 5, \"kerusakan\": 28, \"regenerasi\": 2, \"menyimpang\": 5, \"dikatakan\": 54, \"bilapun\": 2, \"meningkatkan\": 24, \"kemungkinan\": 74, \"dibawa\": 47, \"kecurigaan\": 16, \"datang\": 103, \"pemeliharaan\": 4, \"tahan\": 13, \"kadang\": 20, \"dikhawatirkan\": 14, \"pembawa\": 2, \"penolakan\": 5, \"asal\": 75, \"cina\": 27, \"sayangnya\": 29, \"sampai\": 290, \"menyajikan\": 2, \"mengangkat\": 23, \"pemberian\": 17, \"abcnews\": 2, \"go\": 332, \"com\": 162, \"serikat\": 38, \"temuan\": 34, \"lapangan\": 25, \"anti\": 42, \"fungal\": 2, \"klorin\": 2, \"bersifat\": 36, \"menandakan\": 5, \"modern\": 26, \"memberikan\": 385, \"takaran\": 3, \"seharusnya\": 46, \"menggugurkan\": 2, \"ditolak\": 19, \"biasa\": 88, \"topik\": 34, \"perbincangan\": 20, \"diseputar\": 2, \"mengaitkannya\": 2, \"aneh\": 22, \"semacam\": 11, \"sekejab\": 2, \"maya\": 48, \"diketahui\": 107, \"menerima\": 185, \"janganlah\": 20, \"membaca\": 34, \"judulnya\": 5, \"baca\": 40, \"isi\": 25, \"artikelnya\": 12, \"habis\": 18, \"menyesatkan\": 9, \"jarang\": 18, \"penasaran\": 9, \"rating\": 2, \"didapat\": 12, \"sang\": 26, \"pembuat\": 30, \"langsung\": 202, \"meroket\": 2, \"netizen\": 118, \"loh\": 8, \"melihat\": 68, \"percaya\": 39, \"bayangkan\": 7, \"dipercayai\": 3, \"disebarluaskan\": 12, \"pembaca\": 7, \"pengusaha\": 3, \"gulung\": 2, \"tikar\": 2, \"seburuk\": 3, \"dibayangkan\": 4, \"manfaatnya\": 9, \"berikan\": 25, \"penjelasan\": 85, \"mencerna\": 5, \"terbilang\": 13, \"istimewa\": 2, \"keistimewaannya\": 2, \"dimiliki\": 15, \"pencernaan\": 6, \"mengubah\": 7, \"dimakannya\": 2, \"pencernaannya\": 2, \"pelengkap\": 2, \"memperbaiki\": 15, \"proses\": 86, \"membantu\": 84, \"otot\": 17, \"menyembuhan\": 2, \"herpes\": 2, \"phospor\": 8, \"telur\": 8, \"miligram\": 2, \"kecil\": 99, \"daripada\": 20, \"jumlahnya\": 12, \"168\": 2, \"per\": 178, \"gramnya\": 2, \"metabolisme\": 4, \"memberi\": 60, \"memperkuat\": 25, \"gigi\": 632, \"gusi\": 2, \"mengendalikan\": 20, \"tekanan\": 109, \"disini\": 16, \"stoke\": 6, \"membersihkan\": 35, \"memperlancar\": 5, \"peredaran\": 32, \"dipercaya\": 12, \"menghindarkan\": 2, \"pemakannya\": 2, \"hamil\": 22, \"dicerna\": 4, \"buat\": 46, \"dagingnya\": 12, \"janin\": 6, \"dikandungnya\": 2, \"obat\": 78, \"ampuh\": 10, \"mengobati\": 11, \"disalurkan\": 2, \"akhir\": 41, \"semakin\": 118, \"blog\": 5, \"video\": 160, \"youtube\": 45, \"mengadung\": 4, \"berbahya\": 2, \"mengkonsumsinya\": 20, \"meragukan\": 5, \"bertanya\": 13, \"tanya\": 12, \"berbicara\": 32, \"didaerah\": 2, \"lumpur\": 6, \"berisikan\": 3, \"tinja\": 2, \"tidaklah\": 23, \"semuanya\": 49, \"ulah\": 4, \"bertanggung\": 9, \"jawab\": 26, \"walaupun\": 31, \"sebaliknya\": 4, \"so\": 4, \"jangan\": 147, \"sekarang\": 109, \"diternakkan\": 9, \"bibit\": 2, \"unggul\": 2, \"dumbo\": 6, \"sejenisnya\": 2, \"menyukai\": 8, \"suka\": 24, \"hoax\": 218, \"terkadang\": 15, \"iseng\": 3, \"pemilik\": 60, \"khususnya\": 79, \"barat\": 85, \"menyediakan\": 13, \"iklan\": 24, \"disebutkan\": 130, \"memungkinkan\": 22, \"tanah\": 36, \"kasihan\": 7, \"tjahjono\": 6, \"sabtu\": 109, \"31\": 32, \"lezat\": 5, \"kupas\": 2, \"mendalam\": 2, \"oz\": 12, \"siapa\": 93, \"mengetahuinya\": 8, \"lembut\": 30, \"anda\": 463, \"lepas\": 20, \"namanya\": 15, \"olahan\": 9, \"dibuat\": 97, \"diantara\": 30, \"tongseng\": 2, \"kemangi\": 2, \"kuah\": 2, \"pedas\": 5, \"kenapa\": 37, \"heboh\": 19, \"ungkap\": 39, \"acara\": 221, \"televisi\": 10, \"seseorang\": 75, \"diungkap\": 9, \"dijelaskan\": 60, \"menyimpulkan\": 9, \"diantaranya\": 29, \"dimanakah\": 2, \"budidayakan\": 8, \"layak\": 26, \"hadirnya\": 11, \"turut\": 62, \"ikut\": 81, \"mengungkapkan\": 63, \"negatif\": 165, \"ditelurusi\": 2, \"penyebabnya\": 6, \"repot\": 4, \"menguras\": 2, \"tambaknya\": 2, \"menjadikan\": 43, \"terkontaminasi\": 7, \"cairan\": 14, \"buruk\": 53, \"pengkonsumsinya\": 2, \"dokter\": 94, \"videonya\": 4, \"dikemukakan\": 2, \"kecemplung\": 2, \"burung\": 5, \"memanfaatkan\": 19, \"alternatif\": 27, \"unggas\": 3, \"keuntungan\": 10, \"meraup\": 2, \"2x\": 2, \"pembuatannya\": 5, \"sederhana\": 27, \"contoh\": 38, \"masukan\": 14, \"tong\": 4, \"wadah\": 12, \"tertutup\": 16, \"campurkan\": 2, \"ampas\": 2, \"aduk\": 2, \"bercampur\": 6, \"biarkan\": 4, \"terbuka\": 48, \"mengundang\": 40, \"lalat\": 2, \"bertelur\": 5, \"ditambahkan\": 5, \"gula\": 6, \"madu\": 2, \"biarkah\": 2, \"minggu\": 45, \"larva\": 3, \"cacing\": 12, \"siap\": 18, \"lihat\": 53, \"menjijikan\": 6, \"ditambah\": 15, \"tumbuh\": 14, \"keras\": 157, \"dihancurkan\": 5, \"mengendap\": 2, \"masuk\": 274, \"kremi\": 2, \"area\": 48, \"pintar\": 26, \"memilih\": 65, \"jagalah\": 2, \"kebersihan\": 9, \"usahakan\": 11, \"matang\": 16, \"kelebihan\": 2, \"fungsinya\": 6, \"mengambil\": 88, \"udara\": 7, \"permukaan\": 10, \"menyimpannya\": 5, \"lama\": 121, \"heran\": 18, \"keatas\": 2, \"sebentar\": 3, \"bawah\": 93, \"miskin\": 8, \"oksigen\": 31, \"vs\": 5, \"perbedaannya\": 2, \"ditelan\": 2, \"mentah\": 12, \"masak\": 9, \"terlebih\": 61, \"dahulu\": 42, \"diperoleh\": 9, \"menutrisi\": 2, \"hdl\": 5, \"kembang\": 2, \"membangun\": 16, \"massa\": 106, \"kepadatan\": 2, \"seporsi\": 27, \"lelah\": 6, \"dianjurkan\": 15, \"cobalah\": 5, \"anemia\": 2, \"pembentukan\": 20, \"susu\": 16, \"diserap\": 4, \"berkisar\": 12, \"70\": 25, \"menunjang\": 2, \"menurunkan\": 27, \"sifatnya\": 9, \"melawan\": 11, \"jahat\": 3, \"ldl\": 2, \"cenderung\": 24, \"mengetahui\": 53, \"berkaitan\": 18, \"penyempitan\": 4, \"mengakibatkan\": 78, \"hipertensi\": 6, \"tekananan\": 2, \"penurunan\": 13, \"lakukan\": 72, \"3x\": 2, \"sehari\": 49, \"kritis\": 18, \"kekurangan\": 17, \"karnivora\": 4, \"udang\": 3, \"bukanlah\": 30, \"pembudidayaan\": 5, \"berkualitas\": 10, \"terbebas\": 4, \"kementrian\": 15, \"segudang\": 3, \"ketahui\": 25, \"diperlukan\": 23, \"menambah\": 4, \"janinnya\": 3, \"berguna\": 37, \"terbaik\": 23, \"kerja\": 13, \"terpompa\": 3, \"diyakini\": 6, \"kebenarannya\": 31, \"diperkuat\": 10, \"pernyataan\": 105, \"gemar\": 7, \"sedunia\": 3, \"sepotong\": 8, \"omnivora\": 4, \"jumpai\": 2, \"penampungan\": 3, \"tangga\": 10, \"saluran\": 17, \"parit\": 3, \"dimanfaatkan\": 15, \"ternak\": 16, \"nama\": 239, \"bernafas\": 4, \"insang\": 4, \"kenyataan\": 20, \"akut\": 6, \"e\": 28, \"coli\": 7, \"hilangkan\": 4, \"pastikan\": 26, \"mencuci\": 15, \"teliti\": 23, \"olah\": 36, \"pilihlah\": 6, \"kulitnya\": 7, \"berjamur\": 4, \"ditekan\": 11, \"rusak\": 122, \"berbau\": 11, \"busuk\": 6, \"matanya\": 2, \"jernih\": 6, \"menonjol\": 4, \"ingsang\": 3, \"berwarna\": 39, \"merah\": 27, \"sirip\": 4, \"sobek\": 6, \"cemas\": 4, \"kesukaan\": 2, \"semoga\": 31, \"sajian\": 5, \"digemari\": 6, \"apalagi\": 77, \"sambal\": 2, \"lalapan\": 2, \"menarik\": 73, \"lidah\": 10, \"balik\": 14, \"nikmati\": 2, \"asing\": 18, \"telinga\": 102, \"pencinta\": 7, \"terjangkau\": 6, \"mudahnya\": 8, \"kalangan\": 41, \"mulai\": 96, \"dewasa\": 16, \"melimpah\": 4, \"satunya\": 69, \"diduga\": 142, \"kaitannya\": 34, \"reumatoid\": 2, \"american\": 2, \"heart\": 2, \"association\": 2, \"merekomendasikan\": 4, \"setidaknya\": 25, \"ons\": 6, \"tanpa\": 80, \"wanita\": 25, \"pemeriksaan\": 124, \"dapatkan\": 7, \"trigliserida\": 3, \"padat\": 6, \"53\": 2, \"persen\": 67, \"total\": 25, \"kalori\": 4, \"63\": 3, \"harian\": 2, \"pria\": 15, \"34\": 2, \"mikrogram\": 4, \"4\": 158, \"mengolah\": 15, \"terjaga\": 9, \"sajikanlah\": 2, \"dipanggang\": 36, \"dibakar\": 210, \"gunakan\": 72, \"terbuat\": 138, \"kedelai\": 2, \"bunga\": 4, \"matahari\": 2, \"tekstur\": 10, \"direkomendasikan\": 3, \"berwisata\": 3, \"sapa\": 3, \"sangka\": 3, \"dibalik\": 7, \"mengejutkan\": 16, \"yg\": 49, \"suap\": 26, \"penjelasanya\": 6, \"dirinya\": 69, \"mensuplai\": 4, \"dipinggir\": 15, \"tepatnya\": 34, \"dipanennya\": 17, \"bulan\": 263, \"jurnalis\": 38, \"mencoba\": 41, \"departemen\": 28, \"setempat\": 32, \"dihimbau\": 12, \"ragu\": 19, \"kebersihanya\": 3, \"sehatnya\": 3, \"tergantung\": 11, \"dimana\": 39, \"membudidayakanya\": 3, \"mahal\": 32, \"kod\": 9, \"aktivitas\": 17, \"kualitas\": 28, \"jaringan\": 18, \"12\": 62, \"40\": 48, \"menguraikan\": 8, \"dha\": 18, \"disarankan\": 12, \"bayi\": 24, \"mercury\": 8, \"hewani\": 8, \"dikolam\": 10, \"penggemar\": 10, \"sekelilingnya\": 6, \"ternaknya\": 6, \"bangkai\": 11, \"dll\": 38, \"memasok\": 18, \"wartawan\": 86, \"hukum\": 83, \"fikih\": 5, \"islam\": 192, \"empang\": 5, \"diberi\": 46, \"kondisinya\": 29, \"jallalah\": 5, \"najis\": 67, \"memakannya\": 3, \"haram\": 158, \"kembali\": 239, \"dikarantina\": 5, \"dipisahkan\": 5, \"karantina\": 10, \"minimal\": 8, \"kabarnya\": 33, \"kedatangan\": 31, \"pasien\": 213, \"thyroid\": 5, \"membengkak\": 7, \"infeksi\": 24, \"gejala\": 92, \"leher\": 23, \"bengkak\": 5, \"bola\": 9, \"mata\": 34, \"batuk\": 11, \"malam\": 128, \"ditanyakan\": 7, \"belut\": 5, \"juragan\": 5, \"yogyakarta\": 5, \"ayah\": 7, \"istri\": 7, \"anaknya\": 20, \"menanyakan\": 19, \"profesor\": 24, \"pluit\": 5, \"ringan\": 38, \"sahabat\": 13, \"menghawatirkan\": 5, \"dipasar\": 5, \"dulu\": 81, \"usah\": 5, \"silahkan\": 15, \"rasa\": 79, \"seputar\": 41, \"favorite\": 2, \"nya\": 103, \"dimaksud\": 35, \"penuturannya\": 2, \"begitu\": 119, \"babibuat\": 1, \"pengagum\": 4, \"memanglah\": 2, \"seputarnya\": 2, \"umum\": 82, \"berikanlah\": 2, \"semasing\": 2, \"bln\": 2, \"timbulnya\": 6, \"menyimpan\": 20, \"didalam\": 10, \"pelihara\": 2, \"beri\": 24, \"mengintai\": 8, \"sekian\": 12, \"isyarat\": 6, \"tanda\": 46, \"sekitaran\": 6, \"tanyakan\": 2, \"kenyataannya\": 8, \"alami\": 19, \"kemukakan\": 2, \"pertanyaan\": 31, \"sesungguhnya\": 15, \"tentunya\": 30, \"customer\": 2, \"senantiasa\": 47, \"siaga\": 14, \"beli\": 27, \"tdk\": 7, \"yakini\": 2, \"mengonsumsinya\": 2, \"supaya\": 41, \"teratur\": 7, \"berhabitat\": 3, \"danau\": 5, \"ciri\": 37, \"kulit\": 29, \"gelap\": 9, \"coklat\": 4, \"abu\": 199, \"familiar\": 12, \"merasakan\": 8, \"tua\": 45, \"muda\": 48, \"citarasa\": 2, \"21\": 149, \"jenuh\": 8, \"phosfor\": 2, \"kapasitas\": 2, \"ppm\": 6, \"co2\": 2, \"26\": 28, \"derajat\": 6, \"lokasi\": 74, \"nh3\": 2, \"berdapatasi\": 2, \"relatif\": 3, \"lembab\": 2, \"baru\": 316, \"membesar\": 3, \"jasad\": 2, \"renik\": 2, \"daftar\": 10, \"sapu\": 11, \"hipertiroid\": 2, \"kambing\": 49, \"membuang\": 15, \"disinyalir\": 19, \"jangka\": 16, \"dialami\": 18, \"kelenjar\": 2, \"tiroid\": 4, \"disekitar\": 9, \"nyeri\": 11, \"timbul\": 18, \"pembengkakan\": 4, \"disebabkan\": 27, \"abnormal\": 5, \"beriulang\": 2, \"radikal\": 7, \"didalamnya\": 12, \"korinogenik\": 4, \"dna\": 3, \"hidroksiloktenal\": 2, \"hne\": 2, \"terbukti\": 73, \"terserang\": 53, \"lambung\": 5, \"tahukah\": 18, \"dinegara\": 2, \"tetangga\": 12, \"aktif\": 9, \"diaman\": 2, \"diatasnya\": 2, \"jamban\": 8, \"pembuangan\": 2, \"terkontiminasi\": 2, \"dihasilkan\": 7, \"membusuk\": 3, \"disekelilingnya\": 2, \"hilang\": 12, \"termasuik\": 2, \"sakit\": 168, \"perut\": 4, \"diare\": 4, \"twrnak\": 2, \"terhindar\": 28, \"pengendapan\": 2, \"partikel\": 2, \"tumbuhnya\": 2, \"melipatgandakan\": 3, \"penyumbatan\": 53, \"arteri\": 5, \"kaum\": 65, \"terdiri\": 43, \"koroner\": 2, \"gagal\": 10, \"ancaman\": 8, \"era\": 9, \"teknologi\": 65, \"maju\": 6, \"keadaan\": 31, \"terabaikan\": 5, \"membahayakan\": 40, \"syaraf\": 7, \"kecuali\": 33, \"cemaran\": 3, \"riset\": 7, \"merkurinya\": 3, \"pengawas\": 19, \"tips\": 29, \"belilah\": 2, \"dirawat\": 5, \"nasi\": 6, \"singkong\": 2, \"ubi\": 2, \"disekitarnya\": 4, \"toilet\": 6, \"masaklah\": 2, \"dirumah\": 2, \"makajn\": 2, \"nakal\": 2, \"sebaiknya\": 55, \"dipadukan\": 8, \"bergizi\": 5, \"maksimal\": 7, \"kehari\": 2, \"bersama\": 59, \"tempe\": 2, \"setengah\": 10, \"guna\": 25, \"menghindari\": 38, \"mikroorganisme\": 4, \"sukai\": 3, \"perebusan\": 4, \"dinetralisir\": 3, \"isinya\": 11, \"penanganan\": 76, \"pencegahan\": 26, \"sekelompok\": 9, \"menyebarkan\": 44, \"marak\": 15, \"pengerasan\": 2, \"bohong\": 75, \"disebarkan\": 13, \"pertolongan\": 202, \"berpenyakit\": 2, \"stroke\": 798, \"pesan\": 168, \"tindakan\": 148, \"jatuh\": 24, \"kamar\": 104, \"mandi\": 19, \"tidur\": 24, \"memindahkannya\": 4, \"manapun\": 16, \"selanjutnya\": 58, \"jarum\": 307, \"mensterilkannya\": 6, \"menusukkan\": 40, \"jari\": 191, \"keluarkan\": 10, \"korban\": 81, \"setetes\": 4, \"dua\": 251, \"tetes\": 30, \"miring\": 48, \"tariklah\": 7, \"kedua\": 114, \"daun\": 64, \"telinganya\": 21, \"tusuk\": 91, \"dg\": 4, \"steril\": 42, \"melancarkan\": 14, \"mengalaminya\": 7, \"dikonfirmasi\": 26, \"ahmad\": 32, \"yanuar\": 6, \"sps\": 30, \"menepis\": 7, \"sejauh\": 39, \"efektif\": 9, \"tidaknya\": 9, \"universitas\": 39, \"fritz\": 12, \"sumantri\": 10, \"digarisbawahi\": 4, \"kedokteran\": 13, \"berangkat\": 7, \"uji\": 164, \"coba\": 51, \"adapun\": 63, \"penelitiannya\": 7, \"keamanannya\": 5, \"ilmu\": 13, \"efektivitasnya\": 4, \"tegasnya\": 19, \"segera\": 155, \"rumahs\": 4, \"reperfusi\": 8, \"jam\": 195, \"tercepat\": 12, \"kejadian\": 130, \"dilarikan\": 7, \"mendapatkan\": 119, \"medis\": 52, \"tertolong\": 7, \"langka\": 18, \"gaya\": 10, \"stres\": 4, \"berolah\": 2, \"raga\": 2, \"minum\": 8, \"minuman\": 30, \"beralkohol\": 2, \"saji\": 2, \"wajib\": 12, \"gejalanya\": 4, \"pingsan\": 21, \"tiba\": 110, \"kemiringan\": 6, \"wawancara\": 6, \"menuturkan\": 18, \"kena\": 15, \"penderita\": 318, \"terapi\": 37, \"tersumbat\": 19, \"tadi\": 64, \"terdekat\": 27, \"berlangsung\": 33, \"meminimalisasi\": 6, \"perdarahan\": 28, \"ditangani\": 35, \"lengkap\": 18, \"dibagian\": 6, \"menghilangkan\": 39, \"serupa\": 42, \"ditegaskan\": 9, \"berkata\": 12, \"dibawake\": 4, \"ditusuk\": 33, \"klinik\": 7, \"boleh\": 75, \"dipindahkan\": 17, \"mana\": 80, \"sembuhnya\": 4, \"terlambat\": 20, \"penanganannya\": 8, \"bijaklah\": 3, \"tangani\": 5, \"membawanya\": 8, \"tulisan\": 99, \"gambar\": 91, \"sekadar\": 12, \"mitos\": 43, \"belaka\": 10, \"kegawatdaruratan\": 3, \"bidang\": 29, \"ditandai\": 5, \"kelemahan\": 26, \"wajah\": 44, \"sulit\": 23, \"kelainan\": 8, \"garis\": 10, \"sumbatan\": 30, \"iskemik\": 17, \"pecahnya\": 37, \"hemoragik\": 13, \"menemukan\": 76, \"kerabat\": 5, \"sebisa\": 3, \"dituju\": 3, \"fasilitas\": 108, \"ct\": 12, \"scan\": 12, \"tenaga\": 13, \"tujuan\": 31, \"menghancurkan\": 34, \"bekuan\": 3, \"menyumbat\": 4, \"metode\": 65, \"prosedur\": 54, \"endovaskular\": 3, \"menghentikan\": 12, \"referensi\": 8, \"menyarankan\": 34, \"pecah\": 43, \"mengeluarkan\": 121, \"ujung\": 111, \"bermakna\": 58, \"20\": 133, \"suplai\": 7, \"pompa\": 3, \"berupaya\": 4, \"mempertahankan\": 5, \"biarpun\": 3, \"memompa\": 3, \"terbuang\": 3, \"percuma\": 4, \"mensterilkan\": 8, \"penusukan\": 20, \"luka\": 28, \"menusuk\": 54, \"mencelakakan\": 3, \"secepat\": 5, \"hanyalah\": 57, \"tipuan\": 2, \"sensasi\": 4, \"temukan\": 8, \"jawabannya\": 5, \"tahapan\": 10, \"disterilkan\": 13, \"alcohol\": 2, \"meneteskan\": 8, \"semudah\": 2, \"mengatasi\": 33, \"alasannya\": 20, \"buntu\": 4, \"awam\": 9, \"argumen\": 10, \"akal\": 21, \"palsu\": 12, \"mengabaikan\": 5, \"neurotropik\": 2, \"b6\": 2, \"olahraga\": 4, \"teori\": 16, \"bualan\": 2, \"mengada\": 7, \"ngada\": 2, \"menyangkut\": 7, \"saring\": 2, \"kurun\": 5, \"timbunan\": 4, \"bertumpuk\": 2, \"terakumulasi\": 6, \"kapiler\": 4, \"sepele\": 6, \"bertahun\": 7, \"menjalankan\": 23, \"memperlambat\": 4, \"efeknya\": 3, \"permanen\": 21, \"menangani\": 27, \"fast\": 6, \"f\": 7, \"face\": 5, \"mimiknya\": 4, \"menyong\": 10, \"arm\": 5, \"lengan\": 6, \"tangan\": 35, \"tangannya\": 11, \"suruh\": 5, \"arah\": 21, \"depan\": 142, \"keduanya\": 29, \"berarti\": 257, \"separuh\": 6, \"s\": 38, \"speech\": 8, \"ucapan\": 110, \"ketiga\": 52, \"cadel\": 14, \"t\": 17, \"time\": 14, \"perawatan\": 9, \"secepatnya\": 15, \"telepon\": 44, \"mobil\": 29, \"ambulance\": 4, \"pribadi\": 46, \"pendarahan\": 9, \"parah\": 31, \"volume\": 22, \"mengalir\": 22, \"berkurang\": 15, \"disampaikan\": 71, \"neurologist\": 8, \"interventional\": 2, \"usman\": 2, \"fins\": 2, \"liputan6\": 7, \"24\": 96, \"dilukai\": 2, \"sembuh\": 7, \"kebetulan\": 11, \"awal\": 61, \"bawa\": 31, \"menjelaskan\": 181, \"lumpuh\": 11, \"kesemutan\": 5, \"ngomong\": 14, \"pelo\": 12, \"nggak\": 47, \"nunggu\": 4, \"ujarnya\": 123, \"kompas\": 10, \"berpeluang\": 2, \"pulih\": 18, \"optimal\": 5, \"fungsional\": 2, \"50\": 23, \"penangangan\": 2, \"tampak\": 53, \"asimetris\": 4, \"diangkat\": 9, \"bicara\": 82, \"tertangani\": 10, \"menyelamatkan\": 13, \"realitasnya\": 2, \"periode\": 16, \"harapan\": 8, \"neurointervensi\": 2, \"spesialis\": 21, \"herianto\": 2, \"tjandra\": 2, \"eka\": 12, \"hospital\": 4, \"bsd\": 4, \"faktor\": 10, \"menghambat\": 4, \"dini\": 42, \"minimnya\": 2, \"pengetahuan\": 4, \"kewaspadaan\": 12, \"notabene\": 4, \"penduduknya\": 2, \"berpendidikan\": 2, \"lah\": 13, \"strike\": 5, \"kerap\": 16, \"diabaikan\": 2, \"nasib\": 13, \"sikap\": 68, \"menganggap\": 45, \"memperburuk\": 7, \"lanjut\": 83, \"heri\": 6, \"menganggapnya\": 2, \"angin\": 5, \"duduk\": 36, \"langkah\": 87, \"kerokan\": 2, \"disembur\": 2, \"upaya\": 94, \"berdarah\": 12, \"diubah\": 2, \"dicegah\": 12, \"ungkapnya\": 22, \"peluncuran\": 11, \"center\": 3, \"tangerang\": 8, \"selatan\": 34, \"deteksi\": 4, \"laksana\": 2, \"ideal\": 5, \"penyelamatan\": 2, \"respons\": 3, \"peran\": 6, \"sebelumnya\": 229, \"berusaha\": 21, \"menyangkal\": 6, \"bergantung\": 2, \"mengenali\": 18, \"lingkungannya\": 3, \"menerangkan\": 35, \"krusial\": 8, \"utamanya\": 8, \"prehospital\": 2, \"ugd\": 4, \"baringkan\": 6, \"posisi\": 38, \"rileks\": 6, \"cari\": 37, \"ready\": 2, \"hambatan\": 3, \"kurangnya\": 6, \"kesadaran\": 13, \"management\": 2, \"memengaruhi\": 2, \"menyelepekan\": 2, \"terpadu\": 2, \"mendapati\": 22, \"layanan\": 43, \"berikutnya\": 11, \"mri\": 4, \"menjalani\": 20, \"singkat\": 44, \"darurat\": 16, \"bunyi\": 10, \"tujuannya\": 4, \"lancar\": 17, \"betul\": 18, \"rs\": 16, \"siloam\": 13, \"kebon\": 18, \"jeruk\": 9, \"fandy\": 4, \"susatia\": 9, \"soho\": 2, \"betteru\": 2, \"selasa\": 195, \"tandasnya\": 23, \"lanjutnya\": 19, \"diri\": 78, \"diabetes\": 15, \"penyembuhan\": 17, \"lamban\": 2, \"berisiko\": 6, \"biaya\": 12, \"saran\": 12, \"dipaparkan\": 9, \"diobati\": 5, \"suatu\": 57, \"fakultas\": 3, \"harmeiwaty\": 2, \"strokenya\": 4, \"jarinya\": 10, \"penggumpalan\": 4, \"gumpalan\": 6, \"nusuk\": 3, \"jarumnya\": 8, \"harmeity\": 2, \"pencegah\": 2, \"rivaroxaban\": 2, \"hotel\": 29, \"intercontinental\": 2, \"kamis\": 47, \"tusukan\": 13, \"zaman\": 6, \"obatan\": 27, \"relevan\": 11, \"kesempatan\": 60, \"peralatan\": 10, \"diperhitungkan\": 2, \"logis\": 4, \"menit\": 72, \"mengobservasi\": 2, \"terlengkap\": 2, \"berapa\": 16, \"sekretaris\": 28, \"perkumpulan\": 5, \"santoso\": 4, \"karo\": 20, \"kebas\": 2, \"semutan\": 2, \"sebelah\": 28, \"kehilangan\": 3, \"diajak\": 3, \"berkomunikasi\": 39, \"respon\": 17, \"pandangan\": 46, \"kabur\": 2, \"berbayang\": 2, \"pakai\": 25, \"bukti\": 64, \"ilmiah\": 20, \"menguatkan\": 2, \"klaim\": 9, \"menyarankannya\": 2, \"berkurangnya\": 4, \"tekanannya\": 2, \"florida\": 4, \"jose\": 2, \"vega\": 4, \"md\": 11, \"phd\": 2, \"menegaskan\": 176, \"memanggil\": 18, \"ambulans\": 4, \"mendapat\": 125, \"pa\": 5, \"memecah\": 6, \"buang\": 9, \"john\": 24, \"tulisannya\": 5, \"dikutip\": 87, \"about\": 2, \"dipicu\": 81, \"darahnya\": 41, \"hemoragi\": 2, \"menolong\": 18, \"terkendali\": 4, \"menusuknya\": 4, \"terganggu\": 18, \"bantuan\": 10, \"canggih\": 11, \"masing\": 114, \"memeriksa\": 33, \"menentukan\": 22, \"postingan\": 21, \"mempercayainya\": 2, \"menusukkannya\": 2, \"kepercayaan\": 4, \"perawat\": 2, \"evidence\": 4, \"based\": 4, \"tersampaikan\": 2, \"ns\": 4, \"enny\": 4, \"mulyatsih\": 2, \"kep\": 7, \"m\": 21, \"sp\": 38, \"kmb\": 2, \"keperawatan\": 6, \"depok\": 119, \"news\": 24, \"usai\": 32, \"seminar\": 3, \"workshop\": 5, \"inovasi\": 7, \"terkini\": 2, \"edukasi\": 5, \"peluang\": 14, \"home\": 4, \"care\": 2, \"lembaga\": 48, \"madaniah\": 2, \"health\": 4, \"training\": 2, \"centre\": 2, \"rumpun\": 9, \"dede\": 2, \"suhartini\": 2, \"selaku\": 44, \"ruang\": 41, \"unit\": 51, \"rscm\": 2, \"keterkaitan\": 18, \"rasional\": 6, \"menekankan\": 5, \"anggota\": 180, \"keluarga\": 61, \"lapang\": 5, \"30\": 112, \"jaga\": 98, \"napas\": 6, \"menopang\": 2, \"dagu\": 2, \"tersedak\": 3, \"perjalanan\": 79, \"mmpu\": 2, \"dipasangi\": 2, \"infus\": 2, \"semestinya\": 5, \"petugas\": 325, \"pelatihan\": 7, \"polisi\": 87, \"lintas\": 8, \"pemadam\": 2, \"kebakaran\": 4, \"tol\": 2, \"simpul\": 2, \"berantai\": 20, \"menelan\": 17, \"melakukannya\": 12, \"diterangkan\": 5, \"astried\": 7, \"indrasari\": 4, \"sppd\": 5, \"dibantu\": 8, \"rsud\": 4, \"abdul\": 37, \"wahab\": 4, \"sjahranie\": 4, \"aws\": 4, \"ataupun\": 82, \"sejak\": 165, \"kebingungan\": 13, \"keseimbangan\": 7, \"dibiarkan\": 5, \"nyawa\": 14, \"motor\": 5, \"penggerak\": 2, \"organ\": 3, \"mengeluh\": 5, \"membuka\": 26, \"hebat\": 5, \"mual\": 2, \"muntah\": 2, \"perlukah\": 2, \"halaman\": 31, \"pengeluaran\": 6, \"patensi\": 2, \"nafas\": 2, \"kestabilan\": 2, \"sirkulasi\": 2, \"sadar\": 34, \"posisilan\": 2, \"menghadap\": 5, \"samping\": 7, \"kiri\": 17, \"masuknya\": 15, \"recovery\": 2, \"position\": 2, \"panggil\": 2, \"gawat\": 8, \"penunjang\": 2, \"via\": 19, \"tayangan\": 11, \"terlihat\": 116, \"meyakinkan\": 6, \"mendadak\": 33, \"beberkan\": 2, \"alkohol\": 6, \"kacamata\": 2, \"menumpuk\": 2, \"pipa\": 6, \"saatnya\": 3, \"\\u0096\": 70, \"menuju\": 35, \"sinyal\": 3, \"perintah\": 5, \"bergerak\": 15, \"aktifitas\": 7, \"karenanya\": 17, \"terpupuk\": 2, \"sangkut\": 3, \"pautnya\": 2, \"menyetujui\": 2, \"otentik\": 2, \"kebenaran\": 28, \"dikawatirkan\": 2, \"menginfeksi\": 2, \"memastikan\": 96, \"tibul\": 2, \"penangan\": 2, \"sakitnya\": 2, \"menerapkan\": 4, \"perhatikan\": 11, \"pertanda\": 8, \"angkat\": 18, \"ajak\": 2, \"upayakan\": 3, \"pengucapannya\": 2, \"empat\": 79, \"artinya\": 128, \"menyadari\": 9, \"menelpon\": 3, \"sharing\": 9, \"indosister\": 2, \"versi\": 20, \"tetaplah\": 2, \"mempercayai\": 16, \"mempraktekkan\": 2, \"melibatkan\": 14, \"keselamatan\": 2, \"chek\": 2, \"konsultasi\": 2, \"bidangnya\": 2, \"fungsi\": 10, \"sarafnya\": 2, \"keotak\": 2, \"pelajari\": 5, \"pembahasan\": 30, \"dipindah\": 7, \"memindahkan\": 18, \"dikamar\": 9, \"posisinya\": 2, \"pemindahannya\": 2, \"mengganti\": 9, \"menyadarkan\": 2, \"suntik\": 18, \"berukuran\": 6, \"pentul\": 10, \"ingat\": 34, \"jarak\": 6, \"1mm\": 4, \"kuku\": 18, \"detik\": 21, \"menetes\": 13, \"pemenetan\": 2, \"kuping\": 4, \"tersadar\": 2, \"pingsannya\": 2, \"menceng\": 4, \"ditarik\": 10, \"sekurag\": 2, \"penyembuhannya\": 3, \"susah\": 9, \"membutuhkan\": 24, \"cermat\": 12, \"praktikkan\": 2, \"terputus\": 4, \"kematian\": 33, \"menggerakkan\": 3, \"anggote\": 3, \"setroke\": 3, \"usia\": 14, \"beban\": 8, \"dihadapi\": 4, \"keterbatasan\": 4, \"garak\": 3, \"fisik\": 16, \"mental\": 5, \"financial\": 3, \"menurun\": 6, \"semangat\": 4, \"dijalani\": 3, \"unik\": 7, \"yakni\": 89, \"menjahit\": 4, \"kamu\": 88, \"akupuntur\": 33, \"dikenalkan\": 8, \"aplikasikan\": 4, \"parahnya\": 4, \"dihadapkan\": 4, \"panik\": 16, \"tempatnya\": 5, \"manfaatkan\": 3, \"jahit\": 14, \"peniti\": 6, \"membakarnya\": 25, \"menggunakannya\": 7, \"ambillah\": 3, \"tusukkan\": 6, \"tekan\": 11, \"tunggu\": 25, \"sadarkan\": 8, \"menyamping\": 3, \"mencor\": 4, \"pijatan\": 4, \"memerah\": 4, \"lubangi\": 3, \"tunggulah\": 4, \"periksa\": 18, \"ditemukannya\": 7, \"terselamatkan\": 4, \"bingung\": 6, \"bertemu\": 17, \"mantapkan\": 3, \"hatimu\": 3, \"pembunuh\": 2, \"kecacatan\": 7, \"rusaknya\": 27, \"sebagaian\": 2, \"mengalirkan\": 2, \"bocor\": 59, \"robek\": 2, \"terapkan\": 4, \"riwayat\": 3, \"garam\": 4, \"lantas\": 51, \"sangatlah\": 5, \"dibutuhkan\": 9, \"diinginkan\": 5, \"terjatuh\": 17, \"gunakanlah\": 2, \"ushakan\": 2, \"menekan\": 4, \"caranya\": 15, \"kemerahan\": 6, \"tusuklah\": 2, \"segeralah\": 8, \"cacat\": 18, \"disamping\": 12, \"menduduki\": 12, \"peringkat\": 9, \"segolongan\": 4, \"menunjukkan\": 64, \"neurologi\": 8, \"untik\": 4, \"strategi\": 4, \"penanggulangan\": 4, \"menbcakup\": 4, \"aspek\": 16, \"preventif\": 6, \"rahabilitasi\": 4, \"promotif\": 4, \"dibuktikan\": 18, \"tradisional\": 18, \"akupunktur\": 20, \"terlupakan\": 4, \"ditimbulkan\": 10, \"kencang\": 4, \"kegiatan\": 65, \"terlambatsedikit\": 4, \"deras\": 5, \"demi\": 35, \"sampingan\": 2, \"dijamin\": 3, \"menghadapi\": 10, \"tenang\": 30, \"sipenderita\": 12, \"ditempat\": 2, \"semula\": 15, \"mis\": 2, \"mempercepat\": 4, \"perpecahan\": 2, \"halus\": 43, \"api\": 33, \"titik\": 49, \"kira\": 24, \"dipencet\": 2, \"mencong\": 4, \"kemerah\": 2, \"merahan\": 2, \"lakukanlah\": 2, \"bentuk\": 120, \"bawalah\": 9, \"professor\": 3, \"rambut\": 160, \"otaknya\": 7, \"tersobek\": 2, \"dilansir\": 86, \"lifehealthandfood\": 2, \"menggerakannya\": 2, \"kapileri\": 2, \"meledak\": 2, \"alternative\": 3, \"memanfaakan\": 2, \"panaskan\": 2, \"lilin\": 2, \"korek\": 2, \"kesepuluh\": 4, \"dengannya\": 2, \"beberpa\": 5, \"millimeter\": 2, \"diremas\": 2, \"dipijat\": 2, \"insya\": 5, \"allah\": 47, \"siuman\": 2, \"mulailah\": 2, \"pijat\": 4, \"masin\": 2, \"sudh\": 2, \"kapan\": 14, \"lantaran\": 37, \"rocksy\": 6, \"v\": 12, \"situmeang\": 2, \"hospitals\": 2, \"lippo\": 2, \"karawaci\": 2, \"keliru\": 6, \"dihindari\": 2, \"ucap\": 41, \"diselamatkan\": 2, \"kecepatan\": 2, \"pascastroke\": 2, \"patut\": 10, \"waspadai\": 19, \"gerak\": 4, \"mengerti\": 21, \"penglihatan\": 5, \"broadcast\": 25, \"bbm\": 4, \"wc\": 5, \"dsb\": 3, \"gugup\": 5, \"tamu\": 33, \"dipindah2kan\": 2, \"percepat\": 3, \"disteril\": 2, \"ditusukkan\": 7, \"masing2\": 2, \"diurut\": 5, \"sesudah\": 13, \"barulah\": 11, \"goncangan\": 5, \"ya\": 67, \"menimpanya\": 2, \"akurat\": 8, \"cuitnews\": 4, \"rangkuman\": 4, \"meredakan\": 8, \"memaksa\": 4, \"ide\": 20, \"berbaring\": 2, \"sia\": 14, \"menghubungi\": 11, \"lambat\": 2, \"message\": 5, \"pahami\": 2, \"ambil\": 12, \"perilaku\": 26, \"menyilet\": 2, \"narik\": 8, \"buktinya\": 3, \"melukai\": 4, \"empiris\": 4, \"perlakukan\": 2, \"kaprah\": 2, \"fase\": 3, \"manfaluthy\": 2, \"hakim\": 10, \"fkui\": 2, \"luthy\": 6, \"keberhasilan\": 4, \"golden\": 8, \"period\": 5, \"ditolong\": 6, \"pulihnya\": 2, \"lahir\": 5, \"49\": 6, \"silam\": 8, \"kelumpuhan\": 4, \"ditunda\": 2, \"tunda\": 2, \"seberapa\": 8, \"diminimalisir\": 3, \"istilah\": 101, \"remeh\": 5, \"dibilang\": 33, \"meluas\": 8, \"riskesdas\": 2, \"55\": 2, \"64\": 5, \"desa\": 8, \"frandy\": 7, \"menderita\": 8, \"cuma\": 24, \"mengguyur\": 4, \"kepanasan\": 9, \"praktek\": 5, \"menyangkalnya\": 4, \"uploading\": 5, \"tutupnya\": 7, \"garuda\": 2, \"pindahkan\": 2, \"kalinya\": 15, \"syarat\": 10, \"jempol\": 8, \"\\u00b1\": 4, \"telingany\": 2, \"keluaraga\": 2, \"berinsiatif\": 2, \"jemari\": 2, \"mengecek\": 11, \"rapat\": 37, \"dadakan\": 2, \"membahas\": 21, \"inisiatif\": 6, \"mohammad\": 14, \"hasan\": 9, \"machfoed\": 2, \"terungkap\": 39, \"talk\": 5, \"show\": 5, \"grand\": 8, \"kalbe\": 33, \"academia\": 4, \"mengusung\": 7, \"tema\": 3, \"indonesian\": 4, \"forum\": 61, \"kemarin\": 34, \"berpikir\": 7, \"mengadakan\": 17, \"menelepon\": 3, \"saudara\": 13, \"dituakan\": 2, \"bla\": 6, \"begini\": 28, \"merusak\": 85, \"panombra\": 2, \"nekrosis\": 2, \"hassan\": 10, \"tabloidbintang\": 2, \"terduga\": 4, \"progresif\": 2, \"meninggal\": 8, \"mesti\": 7, \"mendeteksi\": 9, \"ganjil\": 4, \"bangun\": 2, \"bicaranya\": 6, \"kejiwaanya\": 2, \"lupa\": 16, \"diperhatikan\": 2, \"pukul\": 171, \"pagi\": 75, \"cipto\": 2, \"mangunkusumo\": 2, \"sana\": 73, \"trombolisis\": 2, \"penghancuran\": 2, \"red\": 11, \"syaratnya\": 2, \"menilai\": 32, \"ditingkatkan\": 11, \"mematikan\": 4, \"ketua\": 152, \"menyambut\": 6, \"penyelenggaraan\": 3, \"2017\": 328, \"direktur\": 26, \"pt\": 22, \"farma\": 29, \"michael\": 8, \"buyung\": 2, \"nugroho\": 3, \"menambahkan\": 72, \"neurological\": 4, \"disorder\": 4, \"neurologis\": 4, \"berujung\": 9, \"disabilitas\": 2, \"berkontribusi\": 2, \"kompetensi\": 2, \"senior\": 6, \"junior\": 2, \"memahami\": 34, \"produktivitas\": 3, \"catatan\": 14, \"yayasan\": 3, \"menyumbangkan\": 5, \"kecenderungan\": 3, \"berfikir\": 4, \"bagai\": 4, \"beresiko\": 4, \"bantu\": 10, \"ex\": 4, \"mm\": 6, \"dihitung\": 4, \"iphone\": 770, \"plus\": 420, \"dikeluhkan\": 11, \"pengguna\": 331, \"melengkung\": 284, \"disimpan\": 38, \"saku\": 153, \"celana\": 68, \"apple\": 369, \"dinilai\": 49, \"material\": 45, \"campuran\": 10, \"metal\": 10, \"aluminium\": 16, \"alloy\": 6, \"solid\": 9, \"rangka\": 39, \"kelemahannya\": 5, \"smartphone\": 100, \"anyar\": 22, \"berlayar\": 17, \"jumbo\": 8, \"inci\": 36, \"olok\": 19, \"olokan\": 5, \"kompetitor\": 17, \"menyia\": 13, \"nyiakan\": 13, \"menghajar\": 2, \"laman\": 62, \"business\": 15, \"insider\": 17, \"25\": 18, \"hashtag\": 44, \"bendgate\": 31, \"ditafsirkan\": 5, \"'skandal\": 7, \"melengkung'\": 5, \"twitter\": 168, \"path\": 5, \"foto\": 209, \"mengejek\": 9, \"contohnya\": 15, \"akun\": 163, \"brand\": 23, \"kitkat\": 7, \"menjalin\": 8, \"kerjasama\": 6, \"google\": 22, \"mem\": 10, \"menyindir\": 11, \"betapa\": 18, \"ringkihnya\": 5, \"handset\": 14, \"berkicau\": 11, \"patah\": 10, \"iphone6plus\": 7, \"ejekan\": 9, \"melengkungnya\": 17, \"channel\": 12, \"unbox\": 5, \"therapy\": 5, \"pengujian\": 56, \"bodi\": 21, \"lengkungan\": 10, \"signifikan\": 10, \"pelak\": 2, \"gunjingan\": 2, \"diartkan\": 2, \"skandal\": 42, \"sindiran\": 4, \"mengunggah\": 35, \"menariknya\": 4, \"bug\": 2, \"fitur\": 23, \"sudut\": 12, \"desain\": 23, \"perusahaan\": 158, \"memposting\": 13, \"memperlihatkan\": 25, \"cokelat\": 6, \"bekerja\": 25, \"reaksi\": 43, \"beragam\": 21, \"mencibir\": 2, \"htc\": 17, \"nokia\": 3, \"samsung\": 22, \"ejekannya\": 2, \"lg\": 29, \"usa\": 5, \"mobile\": 23, \"lgusamobile\": 2, \"our\": 2, \"phone\": 6, \"doesn\\u0092t\": 2, \"bend\": 7, \"it\": 3, \"flexes\\u0085on\": 2, \"purpose\": 2, \"ponsel\": 133, \"felxibel\": 2, \"perangkat\": 103, \"teranyar\": 5, \"galaxy\": 25, \"note\": 16, \"edge\": 6, \"layar\": 100, \"curved\": 2, \"bengkok\": 77, \"pesaingnya\": 3, \"blackberry\": 12, \"tampaknya\": 18, \"diganggu\": 3, \"kekuatan\": 48, \"bodinya\": 10, \"dibengkokkan\": 9, \"arean\": 2, \"tombol\": 15, \"mengeluhkan\": 5, \"dimasikkan\": 2, \"diperparah\": 3, \"diunggahnya\": 4, \"kosong\": 5, \"resminya\": 13, \"menampilkan\": 18, \"g\": 16, \"flex\": 10, \"pembanding\": 7, \"tren\": 5, \"kelenturan\": 6, \"mengakomodasi\": 2, \"tekanana\": 2, \"casing\": 15, \"belakang\": 33, \"self\": 2, \"healing\": 2, \"goresan\": 4, \"merilis\": 10, \"passport\": 8, \"meluncurkan\": 6, \"chen\": 6, \"ceo\": 19, \"menantang\": 4, \"menekuk\": 4, \"plastik\": 63, \"stainless\": 13, \"steel\": 11, \"ditekuk\": 4, \"arena\": 4, \"09\": 19, \"tanggapan\": 19, \"ramai\": 103, \"diperbincangkan\": 14, \"gampang\": 10, \"dibantah\": 29, \"penggunanya\": 25, \"mengakui\": 39, \"juru\": 35, \"mengadu\": 6, \"unibody\": 13, \"ekstra\": 8, \"titanium\": 25, \"melindungi\": 12, \"kaca\": 102, \"terkuat\": 23, \"industri\": 47, \"detikinet\": 8, \"kutip\": 6, \"cnbc\": 15, \"melanjutkan\": 20, \"pekerja\": 7, \"tes\": 58, \"menguji\": 22, \"pemakai\": 11, \"fotonya\": 6, \"diceritakan\": 5, \"macrumors\": 20, \"hanzon\": 37, \"memasukkan\": 6, \"kantungnya\": 5, \"beraktivitas\": 6, \"barunya\": 8, \"membungkuk\": 2, \"pengalaman\": 7, \"devinpitcher\": 7, \"menaruh\": 11, \"menaruhnya\": 3, \"menimpa\": 15, \"model\": 10, \"5s\": 16, \"duo\": 2, \"terbaru\": 53, \"dilepas\": 4, \"genap\": 8, \"seminggu\": 6, \"mashable\": 3, \"membagikan\": 24, \"menyetir\": 4, \"dikantongi\": 6, \"tengahnya\": 3, \"menceritakan\": 11, \"milik\": 139, \"rekannya\": 9, \"devin\": 15, \"thread\": 6, \"berbahasa\": 7, \"perancis\": 5, \"macbidouille\": 4, \"melaporkan\": 32, \"menyertakan\": 7, \"gara\": 24, \"diletakkan\": 9, \"kantong\": 30, \"benturan\": 4, \"terduduki\": 3, \"merespon\": 10, \"wall\": 8, \"street\": 9, \"journal\": 8, \"businessinsider\": 2, \"menjawab\": 16, \"sisipan\": 3, \"baja\": 14, \"keliling\": 3, \"menguatkannya\": 2, \"pelanggan\": 13, \"paman\": 4, \"sam\": 5, \"tim\": 109, \"cook\": 7, \"kebijakan\": 29, \"komunikasi\": 87, \"fenomena\": 15, \"meramaikan\": 9, \"sembilan\": 19, \"menjual\": 21, \"juta\": 194, \"terjual\": 10, \"mengembangkan\": 7, \"dekat\": 29, \"urusan\": 21, \"bloomberg\": 12, \"rencananya\": 11, \"dirilis\": 26, \"semester\": 