{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1726, "word_counts": "{\"hasil\": 1111, \"periksa\": 958, \"fakta\": 992, \"novita\": 73, \"kusuma\": 73, \"wardhani\": 73, \"informasi\": 498, \"tersebut\": 771, \"salah\": 292, \"faktanya\": 493, \"melansir\": 18, \"dari\": 415, \"jakarta\": 206, \"tribunnews\": 1, \"com\": 53, \"gubernur\": 17, \"dki\": 21, \"anies\": 114, \"baswedan\": 63, \"menyatakan\": 88, \"bahwa\": 301, \"berdasarkan\": 15, \"laporan\": 5, \"yang\": 1345, \"diterimanya\": 1, \"jumlah\": 11, \"\\u2026\": 1727, \"palsu\": 120, \"berdasar\": 5, \"pada\": 312, \"penggunaan\": 4, \"kata\": 8, \"kunci\": 3, \"sama\": 55, \"di\": 664, \"kolom\": 2, \"pencarian\": 4, \"nytimes\": 1, \"tidak\": 763, \"ditemukan\": 93, \"berita\": 64, \"dengan\": 354, \"judul\": 162, \"artikel\": 119, \"the\": 6, \"new\": 6, \"york\": 2, \"times\": 2, \"gabriela\": 56, \"nauli\": 56, \"sinaga\": 50, \"universitas\": 274, \"sumatera\": 47, \"utara\": 50, \"gelaran\": 1, \"balap\": 2, \"formula\": 3, \"e\": 10, \"turut\": 2, \"dapat\": 40, \"disaksikan\": 1, \"secara\": 24, \"langsung\": 7, \"melalui\": 75, \"streaming\": 1, \"atau\": 106, \"tayangan\": 6, \"tv\": 7, \"nasional\": 22, \"menyesatkan\": 90, \"pemberitaan\": 28, \"media\": 67, \"arus\": 4, \"utam\": 1, \"nyatanya\": 3, \"perhelatan\": 1, \"ajang\": 6, \"mobil\": 14, \"dipenuhi\": 1, \"oleh\": 182, \"penonton\": 4, \"bagian\": 152, \"tribun\": 1, \"kategori\": 144, \"konten\": 140, \"bukan\": 274, \"barang\": 4, \"diberikan\": 8, \"kepada\": 33, \"akan\": 77, \"dilelang\": 1, \"ditjenkn\": 1, \"adalah\": 380, \"merchandise\": 1, \"pemberian\": 6, \"para\": 32, \"pembalap\": 2, \"ke\": 80, \"itdc\": 1, \"mgpa\": 1, \"dan\": 707, \"kemenkeu\": 1, \"untuk\": 175, \"tujuan\": 3, \"amal\": 1, \"semua\": 7, \"tiket\": 8, \"motogp\": 5, \"mandalika\": 5, \"ludes\": 1, \"terjual\": 1, \"saat\": 113, \"ini\": 132, \"habis\": 1, \"vip\": 2, \"hospitality\": 1, \"suites\": 1, \"premiere\": 1, \"class\": 1, \"sementara\": 15, \"itu\": 183, \"luthfiyah\": 28, \"oktari\": 12, \"jasmien\": 12, \"uin\": 30, \"raden\": 20, \"mas\": 19, \"said\": 21, \"surakarta\": 28, \"benar\": 113, \"televisi\": 10, \"memberitakan\": 4, \"tentang\": 72, \"sirkuit\": 6, \"video\": 770, \"merupakan\": 294, \"tahun\": 108, \"2010\": 2, \"jorge\": 1, \"lorenzo\": 1, \"merayakan\": 3, \"kemenangannya\": 3, \"berhasil\": 4, \"menjadi\": 33, \"juara\": 1, \"seri\": 2, \"ada\": 254, \"pernyataan\": 68, \"resmi\": 80, \"valentino\": 2, \"rossi\": 2, \"terkait\": 148, \"kasus\": 33, \"unboxing\": 1, \"ilegal\": 2, \"motor\": 2, \"ducati\": 2, \"beberapa\": 44, \"postingan\": 26, \"instagram\": 22, \"valeyellow46\": 1, \"menunjukkan\": 37, \"kegiatannya\": 1, \"balapan\": 2, \"adapun\": 18, \"wali\": 5, \"kota\": 24, \"solo\": 11, \"gibran\": 23, \"rakabuming\": 7, \"raka\": 5, \"menegaskan\": 53, \"pesan\": 65, \"hoaks\": 96, \"ia\": 10, \"menyebut\": 27, \"visi\": 1, \"misi\": 2, \"dalam\": 292, \"beredar\": 133, \"nyambung\": 2, \"pemerintah\": 28, \"malang\": 1, \"baru\": 37, \"tiga\": 17, \"kali\": 16, \"melakukan\": 23, \"razia\": 3, \"masker\": 8, \"lokasi\": 19, \"disebutkan\": 17, \"dimaksud\": 5, \"pun\": 16, \"jenis\": 11, \"natalia\": 22, \"kristian\": 22, \"anggota\": 238, \"komisariat\": 193, \"mafindo\": 189, \"indonesia\": 211, \"foto\": 353, \"lampirkan\": 1, \"sepang\": 1, \"malaysia\": 10, \"uji\": 11, \"coba\": 5, \"suntingan\": 96, \"editan\": 65, \"aslinya\": 31, \"\\u201cmarc\": 1, \"marquez\": 1, \"tiba\": 2, \"barcelona\": 1, \"operasi\": 4, \"kapan\": 3, \"bisa\": 32, \"mulai\": 5, \"lagi\": 7, \"\\u201d\": 21, \"dimuat\": 10, \"situs\": 50, \"kompas\": 6, \"jenazah\": 4, \"didi\": 2, \"kempot\": 2, \"dikafani\": 1, \"dimakamkan\": 2, \"islam\": 21, \"sumber\": 80, \"klaim\": 240, \"sendiri\": 15, \"sudah\": 121, \"menghapus\": 4, \"tweetnya\": 1, \"meminta\": 12, \"maaf\": 5, \"atas\": 32, \"kesalahannya\": 1, \"selengkapnya\": 167, \"gambar\": 87, \"tempo\": 9, \"co\": 14, \"pernah\": 80, \"memuat\": 9, \"\\u201cmui\": 1, \"minta\": 5, \"agar\": 13, \"jangan\": 2, \"bermain\": 4, \"terompet\": 1, \"mercon\": 1, \"cukup\": 5, \"teriak\": 2, \"\\u2018toot\\u2019\": 1, \"\\u2018dor\\u2019\": 1, \"perihal\": 6, \"kabar\": 23, \"dirinya\": 23, \"sebagai\": 82, \"peraih\": 1, \"medali\": 2, \"emas\": 2, \"termuda\": 1, \"asian\": 10, \"games\": 11, \"2018\": 40, \"rio\": 3, \"rizki\": 1, \"darmawan\": 2, \"atlet\": 4, \"dayung\": 1, \"beri\": 2, \"klarifikasi\": 37, \"dilansir\": 14, \"tirto\": 5, \"id\": 39, \"menyebutkan\": 29, \"atletik\": 2, \"letnan\": 1, \"dua\": 21, \"infanteri\": 1, \"letda\": 1, \"inf\": 2, \"agus\": 4, \"prayogo\": 1, \"meraih\": 1, \"cabang\": 6, \"10\": 15, \"putri\": 68, \"lestari\": 16, \"dimanipulasi\": 40, \"penelusuran\": 21, \"tumbnail\": 5, \"diunggah\": 42, \"disertai\": 10, \"narasi\": 138, \"yudho\": 26, \"ardi\": 26, \"keterangan\": 9, \"thumbnail\": 70, \"sesuai\": 50, \"isi\": 117, \"diberitakan\": 4, \"ummul\": 37, \"hidayah\": 38, \"unggahan\": 154, \"smp\": 2, \"n\": 7, \"1\": 29, \"ciawi\": 1, \"memasukkan\": 3, \"kurikulum\": 1, \"dansa\": 1, \"ekstrakurikuler\\u00a0\": 1, \"2\": 25, \"siswa\": 4, \"ani\": 50, \"r\": 3, \"mahasiswi\": 3, \"terpampang\": 1, \"headline\": 2, \"bernama\": 25, \"jasmine\": 1, \"aulia\": 1, \"sebagaimana\": 5, \"terlihat\": 13, \"pasukan\": 5, \"cina\": 17, \"pengawal\": 2, \"david\": 1, \"cho\": 2, \"warga\": 27, \"negara\": 30, \"amerika\": 19, \"keturunan\": 5, \"korea\": 5, \"dinas\": 13, \"rahasia\": 2, \"serikat\": 14, \"penjelasan\": 125, \"referensi\": 83, \"tangkapan\": 31, \"layar\": 34, \"dibagikan\": 37, \"tercantum\": 3, \"presiden\": 107, \"joko\": 23, \"widodo\": 24, \"mendapat\": 3, \"gelar\": 5, \"amirul\": 1, \"kazzab\": 1, \"melainkan\": 34, \"\\u201craja\": 1, \"salman\": 5, \"temui\": 1, \"adolf\": 2, \"hitler\": 1, \"ikut\": 5, \"serta\": 20, \"perang\": 4, \"dunia\": 30, \"i\": 2, \"manipulated\": 1, \"content\": 11, \"facebook\": 70, \"https\": 8, \"archive\": 13, \"fo\": 3, \"olxve\": 1, \"vaksin\": 56, \"menurut\": 32, \"berbagai\": 8, \"rekaman\": 10, \"sejarah\": 1, \"pertama\": 21, \"diperkenalkan\": 1, \"1796\": 1, \"seorang\": 35, \"dokter\": 21, \"inggris\": 10, \"edward\": 1, \"jenner\": 1, \"prosedur\": 1, \"medis\": 8, \"sebelum\": 18, \"dikenal\": 2, \"jokowi\": 104, \"mengejar\": 1, \"pelari\": 1, \"pemenang\": 2, \"kedua\": 8, \"asal\": 17, \"kenya\": 1, \"stephen\": 1, \"tum\": 1, \"mandiri\": 5, \"marathon\": 1, \"2013\": 6, \"diketahui\": 22, \"tulisan\": 39, \"dahlan\": 5, \"iskan\": 3, \"berantai\": 36, \"kemungkinan\": 4, \"isinya\": 6, \"terutama\": 3, \"menyangkut\": 1, \"kunyit\": 1, \"pendeteksi\": 1, \"borax\": 1, \"namun\": 24, \"mengatasnamakan\": 14, \"siswi\": 1, \"sma\": 2, \"3\": 12, \"semarang\": 3, \"digunakan\": 34, \"post\": 32, \"rinrada\": 1, \"thurapan\": 1, \"transgender\": 1, \"thailand\": 7, \"\\u201cmiss\": 1, \"tiffany\\u2019s\": 1, \"universe\": 1, \"2017\\u201d\": 1, \"tudingan\": 3, \"curang\": 2, \"pencak\": 1, \"silat\": 1, \"menggunakan\": 47, \"wasit\": 2, \"juri\": 1, \"panitia\": 2, \"penyelenggara\": 2, \"inasgoc\": 2, \"hal\": 33, \"misalnya\": 2, \"respon\": 1, \"gesture\": 1, \"orang\": 36, \"berada\": 9, \"contohnya\": 1, \"alasan\": 3, \"meragukan\": 2, \"2016\": 23, \"sebenarnya\": 23, \"liputan6\": 5, \"disertakan\": 2, \"disinformasi\": 19, \"http\": 8, \"bit\": 10, \"ly\": 8, \"2mpspvd\": 1, \"sesmenpora\": 1, \"jika\": 21, \"disebut\": 10, \"peran\": 1, \"kemenpora\": 2, \"selain\": 49, \"zohri\": 1, \"juga\": 37, \"dilatih\": 1, \"sejak\": 41, \"tingkat\": 3, \"daerah\": 15, \"pplp\": 1, \"kegiatan\": 18, \"laman\": 19, \"pb\": 3, \"pasi\": 1, \"jadi\": 7, \"berangkat\": 1, \"mengenai\": 95, \"selebrasi\": 2, \"terjadi\": 34, \"karena\": 87, \"akses\": 4, \"lapangan\": 3, \"dibatasi\": 1, \"bendera\": 10, \"disiapkan\": 1, \"diserahkan\": 4, \"akun\": 120, \"fathir\": 1, \"fajar\": 1, \"sidiq\": 1, \"fathirfs\": 1, \"mengatakan\": 51, \"adanya\": 22, \"kebersamaan\": 2, \"pemimpin\": 6, \"depok\": 1, \"robot\": 11, \"pemersatu\": 1, \"perbedaan\": 2, \"yaitu\": 12, \"wowi\": 1, \"singkatan\": 3, \"prabowo\": 67, \"\\u2013\": 14, \"cuplikan\": 36, \"dikutip\": 6, \"berisi\": 93, \"fifa\": 18, \"jatuhkan\": 1, \"sanksi\": 3, \"batal\": 1, \"tuan\": 6, \"rumah\": 25, \"piala\": 17, \"agnes\": 64, \"amungkasari\": 64, \"dukungan\": 18, \"erick\": 8, \"thohir\": 6, \"pssi\": 9, \"hanya\": 113, \"tanggapan\": 4, \"wakil\": 33, \"oj\": 16, \"infografis\": 4, \"menerbitkan\": 3, \"vendra\": 21, \"panji\": 25, \"bolanusantara\": 1, \"rahmad\": 1, \"memberi\": 3, \"la\": 2, \"nyalla\": 1, \"ketua\": 50, \"umum\": 22, \"khairunnisa\": 47, \"a\": 22, \"demonstrasi\": 10, \"dilakukan\": 31, \"suporter\": 8, \"arema\": 1, \"bonek\": 1, \"evarizma\": 44, \"zahra\": 44, \"hingga\": 35, \"mengeluarkan\": 11, \"apapun\": 8, \"akibat\": 13, \"tragedi\": 2, \"kanjuruhan\": 2, \"fathia\": 25, \"is\": 15, \"valid\": 16, \"keluarnya\": 2, \"keanggotaan\": 1, \"aff\": 7, \"memang\": 26, \"telah\": 99, \"melayangkan\": 1, \"surat\": 44, \"pekik\": 78, \"jalu\": 78, \"utomo\": 76, \"leonardo\": 1, \"medina\": 1, \"masih\": 19, \"tercatat\": 4, \"pelatih\": 8, \"persis\": 2, \"bus\": 4, \"perusahaan\": 10, \"transportasi\": 1, \"sound\": 1, \"transit\": 1, \"memperingati\": 2, \"april\": 10, \"mop\": 1, \"menjelaskan\": 40, \"pamerkan\": 1, \"kecanggihan\": 1, \"jis\": 1, \"akui\": 2, \"sosok\": 8, \"masa\": 12, \"depan\": 5, \"belum\": 46, \"kepastian\": 1, \"pertandingan\": 18, \"antara\": 20, \"timnas\": 14, \"portugal\": 2, \"berlangsung\": 3, \"tim\": 33, \"bertanding\": 1, \"berdurasi\": 20, \"34\": 1, \"gabungan\": 7, \"menampilkan\": 12, \"saling\": 3, \"berkaitan\": 70, \"pan\": 5, \"mengusulkan\": 1, \"nama\": 30, \"bakal\": 6, \"calon\": 22, \"pendamping\": 2, \"subianto\": 25, \"konfirmasi\": 2, \"dyah\": 28, \"febriyani\": 28, \"instansi\": 2, \"sepak\": 9, \"bola\": 9, \"meninggalkan\": 3, \"pidato\": 13, \"pengumumuman\": 1, \"harga\": 3, \"persahabatan\": 3, \"vs\": 4, \"argentina\": 11, \"membenarkan\": 4, \"pemain\": 7, \"u\": 7, \"22\": 6, \"memegang\": 5, \"kotak\": 4, \"jam\": 6, \"tangan\": 9, \"pintar\": 4, \"jepang\": 6, \"manipulasi\": 23, \"ketika\": 23, \"siti\": 15, \"lailatul\": 14, \"fitriyah\": 14, \"akhirnya\": 2, \"menetapkan\": 3, \"narator\": 11, \"sekali\": 43, \"rangka\": 4, \"menyambut\": 1, \"kongres\": 5, \"luar\": 12, \"biasa\": 5, \"subtitle\": 1, \"ditampilkan\": 8, \"memutuskan\": 4, \"mencoret\": 1, \"20\": 9, \"exco\": 1, \"arya\": 1, \"sinulingga\": 1, \"sampai\": 23, \"pembicaraan\": 3, \"2040\": 1, \"pelintiran\": 27, \"ditambahkan\": 4, \"sambil\": 1, \"membagikan\": 9, \"liputan\": 4, \"al\": 39, \"jazeera\": 4, \"teknik\": 2, \"banding\": 2, \"otoritas\": 1, \"appeal\": 1, \"to\": 3, \"authority\": 1, \"ari\": 13, \"dwi\": 30, \"prasetyo\": 12, \"lelucon\": 2, \"belaka\": 1, \"gagal\": 9, \"melaju\": 2, \"semifinal\": 2, \"19\": 80, \"setelah\": 33, \"kalah\": 3, \"head\": 2, \"keluar\": 4, \"usai\": 6, \"u19\": 1, \"2022\": 20, \"2020\": 24, \"sebelumnya\": 25, \"lalu\": 45, \"bonus\": 1, \"indra\": 2, \"sjafri\": 2, \"ditunjuk\": 2, \"juventus\": 3, \"menggantikan\": 2, \"maurizio\": 1, \"sarri\": 1, \"memperlihatkan\": 7, \"buku\": 9, \"\\u201cbuku\": 1, \"anti\": 7, \"baper\\u201d\": 1, \"2mr9tcq\": 1, \"waktu\": 7, \"sempat\": 8, \"menteri\": 34, \"pemuda\": 6, \"olah\": 5, \"raga\": 1, \"menpora\": 2, \"imam\": 3, \"nahrawi\": 2, \"berkomentar\": 1, \"judi\": 1, \"memposting\": 3, \"\\u201c\\u201dsaya\": 1, \"satu\": 44, \"digaji\": 1, \"tujuh\": 3, \"bulan\": 14, \"bekerja\": 3, \"tanpa\": 9, \"kontrak\": 2, \"tapi\": 7, \"ikhlas\": 1, \"menjalankan\": 1, \"tugas\": 4, \"keikhlasan\": 1, \"saya\": 13, \"menuai\": 1, \"hasilnya\": 1, \"sekarang\": 4, \"tutur\": 1, \"dibawa\": 2, \"memiliki\": 21, \"kesesuaian\": 2, \"diucapkan\": 1, \"berbeda\": 17, \"justru\": 16, \"emngatakan\": 1, \"lolos\": 3, \"pildun\": 1, \"youtube\": 21, \"cob\": 4, \"web\": 8, \"1683384500\": 1, \"605808\": 1, \"singlefile\": 3, \"html\": 3, \"sukses\": 1, \"bujuk\": 1, \"\\u2018ainayya\": 21, \"fatikhah\": 21, \"israel\": 12, \"mendapatkan\": 6, \"karma\": 2, \"besar\": 15, \"pembatalan\": 3, \"konteks\": 27, \"diambil\": 34, \"festival\": 5, \"san\": 1, \"fermin\": 1, \"pamplona\": 1, \"spanyol\": 6, \"kroasia\": 2, \"menang\": 1, \"noy\": 2, \"husain\": 2, \"relawan\": 11, \"558\": 1, \"mualaf\": 1, \"per\": 11, \"minggu\": 7, \"seluruh\": 16, \"data\": 26, \"edialogue\": 1, \"mochamad\": 32, \"marcell\": 29, \"lama\": 64, \"pekerja\": 4, \"filipina\": 4, \"tindakan\": 3, \"pengeroyokan\": 1, \"terhadap\": 25, \"qatar\": 9, \"tautan\": 15, \"ditelusuri\": 6, \"resmi\\u00a0fifa\": 2, \"com\\u00a0tidak\": 1, \"pemberitahuan\": 2, \"pembagian\": 1, \"kuota\": 17, \"final\": 4, \"king\\u2019s\": 1, \"cup\": 3, \"saudi\": 11, \"arabia\": 2, \"2019\": 56, \"dikibarkan\": 1, \"di\\u00a0stadion\": 1, \"namas\": 1, \"kazan\": 3, \"siaran\": 1, \"ceramah\": 1, \"zakir\": 1, \"naik\": 2, \"berjudul\": 44, \"\\u201cdoes\": 1, \"god\": 1, \"exist\\u201d\": 1, \"dilaksanakan\": 4, \"cultural\": 1, \"village\": 1, \"foundation\": 2, \"acara\": 26, \"sesi\": 2, \"pertunjukan\": 1, \"wahana\": 3, \"omni\": 1, \"hoverboard\": 1, \"kompetisi\": 2, \"kampanye\": 14, \"reflectyourrespect\": 1, \"dikampanyekan\": 1, \"lokal\": 2, \"twitter\": 29, \"regulasi\": 1, \"kualifikasi\": 1, \"asia\": 3, \"18\": 4, \"debunk\": 21, \"bantahan\": 20, \"legenda\": 3, \"sepakbola\": 2, \"diego\": 1, \"armando\": 1, \"maradona\": 2, \"diisukan\": 2, \"meninggal\": 27, \"serangan\": 11, \"jantung\": 7, \"laga\": 7, \"krusial\": 1, \"kontra\": 2, \"nigeria\": 3, \"\\u201cseorang\": 1, \"pengguna\": 6, \"reddit\": 1, \"mengunggah\": 5, \"fotografer\": 2, \"ap\": 3, \"frank\": 1, \"augstein\": 1, \"shutterstock\": 1, \"maroko\": 2, \"kemenangan\": 9, \"timnya\": 1, \"berselawat\": 1, \"audio\": 6, \"keliru\": 27, \"didiskualifikasi\": 1, \"leg\": 1, \"diulang\": 2, \"konaah\": 19, \"17\": 30, \"agustus\": 34, \"1945\": 23, \"penghargaan\": 3, \"who\": 12, \"diabadikan\": 2, \"dr\": 20, \"terawan\": 2, \"menerima\": 13, \"shukri\": 1, \"hussain\": 1, \"alhunfush\": 1, \"memimpin\": 6, \"taiwan\": 3, \"mencatut\": 8, \"kumpulan\": 8, \"diberi\": 5, \"dikatakan\": 2, \"wawancara\": 7, \"mengklaim\": 19, \"membongkar\": 4, \"politik\": 167, \"standar\": 4, \"ganda\": 1, \"anggota\\u00a0fifa\\u00a0dan\": 1, \"dicek\": 1, \"liga\": 2, \"arab\": 13, \"ucapan\": 1, \"belasungkawa\": 1, \"gianni\": 2, \"infantino\": 2, \"menelan\": 2, \"korban\": 10, \"jiwa\": 6, \"sebanyak\": 6, \"135\": 1, \"penduduk\": 4, \"hanyalah\": 5, \"8\": 21, \"miliar\": 6, \"saja\": 5, \"sehingga\": 8, \"15\": 9, \"berhubungan\": 6, \"2015\": 7, \"perayaan\": 4, \"meksiko\": 1, \"fase\": 2, \"diedit\": 4, \"menjuarai\": 1, \"serupa\": 8, \"di\\u00a0\": 1, \"4\": 9, \"aksi\": 21, \"brasil\": 2, \"channel\": 4, \"epic\": 1, \"movie\": 1, \"team\": 3, \"\\u201carab\": 1, \"wedding\": 1, \"celebration\": 1, \"with\": 1, \"guns\\u201d\": 1, \"rolls\": 1, \"royce\": 1, \"phantom\": 1, \"taklukkan\": 1, \"dibantah\": 6, \"shehri\": 1, \"pesawat\": 14, \"jerman\": 7, \"terbang\": 2, \"menuju\": 2, \"oman\": 1, \"opening\": 1, \"peresmian\": 2, \"vladimir\": 1, \"putin\": 3, \"berbicara\": 4, \"demikian\": 3, \"langkah\": 3, \"rusia\": 10, \"larangan\": 7, \"mengajukan\": 1, \"court\": 1, \"of\": 8, \"arbitration\": 1, \"for\": 3, \"sport\": 2, \"cas\": 1, \"selaku\": 5, \"juli\": 9, \"perancis\": 2, \"kembali\": 54, \"mengutip\": 4, \"satire\": 3, \"noktara\": 1, \"de\": 2, \"dibuat\": 20, \"sekelompok\": 2, \"muslim\": 9, \"berpose\": 1, \"trofi\": 2, \"wanita\": 11, \"pengumuman\": 9, \"australia\": 10, \"selandia\": 2, \"andini\": 32, \"diponegoro\": 39, \"kondisi\": 10, \"paris\": 6, \"memprotes\": 3, \"kebijakan\": 7, \"lockdown\": 3, \"italia\": 5, \"karnaval\": 1, \"diselenggarakan\": 4, \"brazil\": 5, \"februari\": 4, \"sekitar\": 4, \"mencatat\": 1, \"covid\": 75, \"shalat\": 3, \"isya\": 1, \"maghrib\": 1, \"berbuka\": 1, \"puasa\": 3, \"bersama\": 12, \"tepatnya\": 1, \"juni\": 8, \"mayoritas\": 3, \"populasi\": 2, \"ibu\": 12, \"republik\": 4, \"isu\": 37, \"ustaz\": 5, \"abdul\": 31, \"somad\": 2, \"mendukung\": 18, \"nomor\": 15, \"urut\": 4, \"01\": 2, \"bersemi\": 6, \"muncul\": 22, \"penghakiman\": 1, \"kha\": 1, \"atos\": 1, \"komentator\": 2, \"andi\": 1, \"bachtiar\": 1, \"yusuf\": 4, \"mengenakan\": 7, \"jersey\": 5, \"uni\": 6, \"soviet\": 3, \"pendukung\": 10, \"pki\": 12, \"kekeliruan\": 3, \"kredibel\": 24, \"china\": 24, \"taipei\": 1, \"melaporkan\": 1, \"pengibaran\": 2, \"ataupun\": 9, \"menginformasikan\": 3, \"sby\": 12, \"yakni\": 16, \"\\u201cbarcelona\": 1, \"tunjuk\": 1, \"sergi\": 1, \"barjuan\": 1, \"sementara\\u201d\": 1, \"ditayangkan\": 5, \"kanal\": 8, \"beritasatu\": 2, \"kamis\": 3, \"rahmah\": 23, \"sunan\": 11, \"ampel\": 11, \"surabaya\": 14, \"dibuka\": 3, \"pendaftaran\": 1, \"bagi\": 15, \"mengikuti\": 3, \"he\": 1, \"shihua\": 1, \"pria\": 23, \"investor\": 3, \"klub\": 4, \"jilin\": 1, \"baijia\": 1, \"xu\": 1, \"guangnan\": 1, \"dia\": 10, \"september\": 6, \"fachrun\": 6, \"nisa\": 6, \"muhammadiyah\": 12, \"luwuk\": 6, \"ungkapan\": 3, \"false\": 2, \"kementerian\": 23, \"koperasi\": 3, \"ukm\": 3, \"mengkonfirmasi\": 3, \"hoax\": 10, \"memberikan\": 30, \"proyek\": 6, \"bernilai\": 1, \"200milyar\": 1, \"rupiah\": 3, \"olahraga\": 4, \"sejumlah\": 24, \"takraw\": 1, \"bmx\": 1, \"kano\": 1, \"soft\": 1, \"tennis\": 1, \"munculnya\": 2, \"terduga\": 3, \"teroris\": 1, \"diamankan\": 1, \"densus\": 4, \"88\": 3, \"antiteror\": 1, \"polri\": 8, \"sleman\": 3, \"yogyakarta\": 3, \"judo\": 3, \"kampus\": 2, \"gadjah\": 2, \"mada\": 3, \"ugm\": 5, \"disimak\": 1, \"selesai\": 4, \"sty\": 2, \"rekayasa\": 13, \"digital\": 10, \"asli\": 65, \"zelensky\": 2, \"perdana\": 5, \"rishi\": 1, \"sunak\": 1, \"sebuah\": 40, \"kamp\": 3, \"sejauh\": 3, \"mundur\": 14, \"melatih\": 1, \"membela\": 2, \"ancaman\": 6, \"periksafakta\": 1, \"latihan\": 7, \"s\": 4, \"army\": 1, \"tni\": 23, \"6\": 12, \"2021\": 19, \"angkatan\": 2, \"patroli\": 1, \"udara\": 7, \"kepulauan\": 2, \"pasir\": 1, \"melindungi\": 3, \"sekutu\": 1, \"tentara\": 6, \"lithuania\": 1, \"dikeluarkan\": 5, \"an\": 21, \"pribadinya\": 2, \"\\u201cwi\": 1, \"adiyoso\\u201d\": 1, \"menyampaikan\": 6, \"whatsapp\": 35, \"penipuan\": 13, \"tiruan\": 4, \"daur\": 25, \"ulang\": 29, \"mengaitkan\": 3, \"myanmar\": 3, \"tiongkok\": 17, \"uyghur\": 2, \"proses\": 11, \"pelatihan\": 5, \"perekrutan\": 3, \"seperti\": 42, \"workshop\": 4, \"sosialisasi\": 1, \"dipungut\": 1, \"biaya\": 4, \"diumumkan\": 4, \"dikti\": 2, \"kemdikbud\": 5, \"go\": 11, \"bima\": 1, \"arjuna\": 1, \"buaya\": 4, \"danau\": 1, \"meine\": 1, \"sungguhan\": 4, \"properti\": 2, \"shooting\": 1, \"film\": 7, \"pusbindiklatren\": 1, \"ppn\": 1, \"bappenas\": 1, \"melaksanakan\": 2, \"memungut\": 2, \"peserta\": 5, \"awal\": 7, \"subden\": 1, \"gegana\": 1, \"satbrimob\": 1, \"polda\": 9, \"jatim\": 3, \"mengadakan\": 4, \"kemampuan\": 1, \"crisis\": 1, \"response\": 1, \"crt\": 1, \"nur\": 47, \"mr\": 47, \"awan\": 1, \"mammatus\": 1, \"langit\": 1, \"mumbai\": 1, \"india\": 8, \"artist\": 1, \"elon\": 2, \"musk\": 2, \"tweet\": 2, \"diklaim\": 17, \"terakhir\": 6, \"polisi\": 10, \"dikuasai\": 1, \"praktik\": 1, \"bangka\": 2, \"belitung\": 2, \"penangkapannya\": 1, \"gilang\": 2, \"widya\": 1, \"pramana\": 1, \"juragan\": 1, \"99\": 1, \"beraktivitas\": 1, \"afp\": 3, \"militer\": 6, \"dimodifikasi\": 2, \"memerangi\": 1, \"kebakaran\": 7, \"hutan\": 3, \"gp\": 2, \"ansor\": 3, \"pendampingan\": 1, \"produk\": 7, \"halal\": 3, \"pph\": 1, \"umk\": 1, \"permenag\": 1, \"no\": 6, \"organisasi\": 10, \"kemasyarakatan\": 1, \"lembaga\": 10, \"keagamaan\": 1, \"belajar\": 10, \"bahasa\": 13, \"mandarin\": 1, \"sekolah\": 4, \"sebasa\": 1, \"pendidikan\": 83, \"unit\": 3, \"komando\": 3, \"elit\": 3, \"grup\": 6, \"gerak\": 3, \"khas\": 2, \"ggk\": 2, \"nisaa\": 8, \"digabungkan\": 1, \"kepresidenan\": 2, \"hambalang\": 1, \"nasa\": 4, \"merencanakan\": 3, \"mars\": 1, \"astronotnya\": 1, \"bumi\": 7, \"alyssa\": 1, \"carson\": 1, \"bukanlah\": 22, \"astronot\": 2, \"sedang\": 24, \"pimpinan\": 6, \"mantrijeron\": 1, \"pengurus\": 11, \"fa\": 2, \"institut\": 156, \"agama\": 18, \"negeri\": 20, \"kepala\": 53, \"humas\": 18, \"pemkot\": 1, \"memastikan\": 11, \"airlangga\": 28, \"broadcast\": 1, \"info\": 3, \"rekrutmen\": 3, \"pekerjaan\": 4, \"ber\": 1, \"ktp\": 5, \"baju\": 8, \"kaos\": 3, \"yosi\": 1, \"mokalu\": 1, \"\\u201cgolden\": 1, \"state\": 1, \"warriors\\u201d\": 1, \"spesialis\": 8, \"penyakit\": 12, \"sally\": 1, \"aman\": 5, \"nasution\": 3, \"anosmia\": 2, \"gejala\": 2, \"mecobalamin\": 2, \"obat\": 6, \"lebih\": 19, \"aisyah\": 76, \"adilah\": 76, \"ilmu\": 292, \"sosial\": 174, \"kadis\": 1, \"provinsi\": 10, \"kep\": 1, \"babel\": 1, \"hj\": 2, \"elfiyena\": 1, \"kisah\": 2, \"nyata\": 1, \"humor\": 1, \"anekdot\": 2, \"2000\": 1, \"tokoh\": 6, \"renanda\": 37, \"dwina\": 37, \"simulasi\": 2, \"vaksinasi\": 8, \"pejabat\": 5, \"lingkup\": 3, \"rizqi\": 19, \"azis\": 19, \"peristiwa\": 28, \"medan\": 3, \"berau\": 2, \"kalimantan\": 5, \"game\": 5, \"arma\": 1, \"kejadian\": 21, \"langka\": 1, \"kecelakaan\": 5, \"helikopter\": 1, \"ternyata\": 4, \"31\": 4, \"mei\": 16, \"pt\": 31, \"shell\": 1, \"bermitra\": 1, \"program\": 12, \"kartu\": 14, \"prakerja\": 3, \"direkam\": 9, \"kantor\": 9, \"perkebunan\": 1, \"ganja\": 1, \"milik\": 21, \"mike\": 1, \"tyson\": 2, \"ranch\": 1, \"california\": 1, \"23\": 4, \"ags\": 2, \"waskita\": 1, \"karya\": 12, \"lowongan\": 15, \"kerja\": 20, \"alias\": 4, \"ditegaskan\": 1, \"membantah\": 54, \"mereka\": 7, \"fisik\": 2, \"terdapat\": 22, \"ketiganya\": 1, \"positif\": 6, \"ditanyai\": 1, \"kasad\": 1, \"jenderal\": 12, \"total\": 3, \"mencapai\": 4, \"13\": 5, \"112\": 2, \"pendeta\": 1, \"gbi\": 1, \"gpib\": 1, \"betul\": 1, \"50\": 5, \"petugas\": 4, \"rsud\": 4, \"waluyo\": 2, \"jati\": 2, \"menjalani\": 5, \"rapid\": 1, \"test\": 1, \"dilanjutkan\": 2, \"swab\": 2, \"tes\": 6, \"direktur\": 12, \"kraksaan\": 1, \"ethiopia\": 1, \"\\u2018simulasi\": 1, \"darurat\": 2, \"teroris\\u2019\": 1, \"bandara\": 3, \"internasional\": 4, \"blaise\": 1, \"diagne\": 1, \"senegal\": 1, \"november\": 12, \"staf\": 5, \"moeldoko\": 4, \"pra\": 1, \"bentuk\": 10, \"menggaji\": 1, \"pengangguran\": 2, \"2017\": 18, \"diklarifikasi\": 8, \"fafhh\": 2, \"anissa\": 5, \"antania\": 4, \"hanjani\": 4, \"cnn\": 8, \"kaitan\": 4, \"wartawan\": 1, \"fira\": 2, \"aziz\": 11, \"dicantumkan\": 2, \"andri\": 1, \"rockers\": 1, \"menayangkan\": 4, \"screenshot\": 6, \"\\u201cjokowi\": 4, \"president\": 5, \"2019\\u201d\": 1, \"dalamnya\": 5, \"\\u201cpresiden\": 2, \"hubungannya\": 14, \"uighur\": 1, \"mesut\": 2, \"ozil\": 2, \"menginjak\": 1, \"sandaran\": 1, \"kaki\": 7, \"rakyat\": 9, \"\\u201cbendera\": 2, \"merah\": 3, \"lima\": 5, \"bintang\\u201d\": 1, \"\\u4e94\\u661f\\u7ea2\\u65d7\": 1, \"pinyin\": 1, \"w\\u01d4\": 1, \"x\\u012bng\": 1, \"h\\u00f3ng\": 1, \"dinyanyikan\": 2, \"anak\": 22, \"berkulit\": 1, \"hitam\": 1, \"lagu\": 3, \"kebangsaan\": 2, \"pemeriksa\": 7, \"siksa\": 1, \"kubur\": 1, \"sarang\": 1, \"beruang\": 1, \"versi\": 6, \"alexander\": 1, \"kulit\": 1, \"kemenag\": 2, \"dibutuhkannya\": 1, \"25\": 3, \"driver\": 1, \"pengantar\": 1, \"jamaah\": 3, \"haji\": 3, \"bina\": 6, \"ditjen\": 5, \"penyelenggaraan\": 1, \"\\u201cinformasi\": 1, \"disebar\": 2, \"serma\": 1, \"aris\": 1, \"viral\": 6, \"tahu\": 4, \"berupa\": 3, \"caption\": 2, \"am\": 1, \"hendropriyono\": 1, \"singapura\": 1, \"berhenti\": 1, \"belakangan\": 1, \"direvisi\": 1, \"menimbulkan\": 2, \"pengertian\": 1, \"mendikbud\": 2, \"mendatangkan\": 1, \"guru\": 4, \"poster\": 11, \"\\u201claunching\": 2, \"pusat\": 20, \"poligami\": 3, \"pks\": 10, \"cikarang\": 2, \"utara\\u201d\": 2, \"khidmat\": 1, \"art\": 1, \"mancanegara\": 1, \"seragam\": 3, \"loreng\": 1, \"\\u201cmilitary\": 1, \"week\\u201d\": 1, \"pusdiklat\": 1, \"\\u201caborsi\": 1, \"aman\\u201d\": 1, \"perkosaan\": 1, \"dituliskan\": 1, \"rohingya\": 1, \"disiksa\": 1, \"komunis\": 6, \"berasal\": 26, \"barcroft\": 1, \"dailymail\": 1, \"uk\": 2, \"2012\": 7, \"\\u00a0\": 10, \"produsen\": 1, \"tisu\": 2, \"pola\": 2, \"dicetak\": 2, \"logo\": 3, \"daun\": 1, \"lidah\": 1, \"aloe\": 1, \"vera\": 1, \"psikologis\": 1, \"\\u201cpareidolia\\u201d\": 1, \"undangan\": 7, \"jabatan\": 11, \"fungsional\": 2, \"perencanaan\": 1, \"pak\": 3, \"apak\": 1, \"fabricated\": 6, \"kertas\": 3, \"pembinaan\": 1, \"berlatih\": 1, \"senam\": 1, \"komisi\": 8, \"pemilihan\": 11, \"kpu\": 27, \"arief\": 11, \"budiman\": 2, \"pasien\": 7, \"gangguan\": 7, \"hak\": 4, \"pilih\": 1, \"diwajibkan\": 1, \"menyertakan\": 1, \"suaranya\": 1, \"kementrian\": 5, \"perhubungan\": 2, \"pilot\": 2, \"banya\": 1, \"lulus\": 1, \"ujian\": 2, \"simulator\": 2, \"airbus\": 2, \"pelaksana\": 2, \"mesir\": 3, \"bangladesh\": 1, \"ahmad\": 6, \"bahar\": 6, \"penanggung\": 1, \"jawab\": 6, \"aturan\": 6, \"tak\": 15, \"memperbolehkan\": 1, \"atletnya\": 1, \"hijab\": 1, \"diputuskan\": 2, \"voting\": 1, \"cocok\": 1, \"\\u201csebab\": 1, \"tenaga\": 3, \"dibidang\": 1, \"komputer\": 2, \"jaringan\": 7, \"over\": 1, \"suplay\": 1, \"\\u201ckalau\": 1, \"tetap\": 7, \"buka\": 1, \"jurusan\": 1, \"menciptakan\": 3, \"lulusan\": 1, \"\\u201d\\u201d\": 1, \"sakit\": 8, \"rsui\": 1, \"bohong\": 5, \"resminya\": 13, \"ui\": 11, \"pihak\": 60, \"pendayagunaan\": 2, \"aparatur\": 2, \"reformasi\": 3, \"birokrasi\": 2, \"kemenpan\": 1, \"rb\": 1, \"beredarnya\": 7, \"seminar\": 2, \"pengadaan\": 3, \"cpns\": 1, \"keynote\": 1, \"speaker\": 2, \"sofyan\": 1, \"tsauri\": 1, \"brimob\": 3, \"bertobat\": 1, \"selama\": 10, \"tahanan\": 2, \"pertanyaan\": 3, \"non\": 2, \"satusuaraexpress\": 1, \"dot\": 17, \"hari\": 13, \"kemudian\": 5, \"diedarkan\": 8, \"aplikasi\": 15, \"telegram\": 3, \"akhir\": 8, \"membuktikan\": 5, \"cristiano\": 2, \"ronaldo\": 3, \"ingin\": 8, \"melawan\": 8, \"komisaris\": 2, \"persib\": 2, \"bandung\": 4, \"bermartabat\": 1, \"pbb\": 2, \"umuh\": 1, \"muchtar\": 1, \"diadakannya\": 2, \"nonton\": 1, \"gratis\": 8, \"arsenal\": 2, \"everton\": 1, \"cadangannya\": 1, \"16\": 7, \"1937\": 1, \"indosiar\": 1, \"mengklarifikasi\": 14, \"raffi\": 2, \"baim\": 1, \"wong\": 1, \"membuka\": 2, \"bisnis\": 3, \"slot\": 1, \"buatan\": 8, \"cgi\": 4, \"pickleball\": 1, \"florida\": 2, \"dimainkan\": 1, \"semuanya\": 1, \"membahas\": 16, \"messi\": 3, \"permintaan\": 6, \"hukuman\": 3, \"penggal\": 1, \"ofisial\": 1, \"terlibat\": 3, \"kericuhan\": 1, \"talk\": 1, \"lionel\": 3, \"menjelang\": 2, \"copa\": 1, \"america\": 1, \"pandan\": 8, \"wangi\": 8, \"sukma\": 8, \"listyono\": 8, \"gisel\": 1, \"gading\": 1, \"rujuk\": 1, \"2023\": 11, \"koneksi\": 3, \"gol\": 2, \"gawang\": 1, \"udinese\": 1, \"dianulir\": 1, \"mengantri\": 1, \"membeli\": 1, \"pingsan\": 2, \"padatnya\": 1, \"antrean\": 1, \"demi\": 3, \"menyaksikan\": 1, \"marcellklaim\": 3, \"maret\": 13, \"ruangan\": 1, \"ganti\": 2, \"membuat\": 24, \"ukraina\": 10, \"ditangkap\": 7, \"alifia\": 1, \"nayla\": 1, \"dihentikan\": 3, \"gas\": 3, \"air\": 13, \"mata\": 4, \"capres\": 20, \"aktivitas\": 7, \"hannover\": 1, \"96\": 1, \"eintracht\": 1, \"braunschweig\": 1, \"tinju\": 1, \"canelo\": 1, \"alvarez\": 1, \"james\": 2, \"kirkland\": 1, \"syuting\": 1, \"\\u201cmatch\\u201d\": 1, \"kharkov\": 1, \"2011\": 2, \"insiden\": 1, \"disebabkan\": 7, \"kualitas\": 1, \"buruk\": 2, \"dampak\": 2, \"manchester\": 1, \"united\": 2, \"sesak\": 1, \"napas\": 1, \"dialami\": 1, \"victor\": 1, \"lindelof\": 1, \"terpapar\": 2, \"penggemar\": 1, \"borussia\": 1, \"m\\u00f6nchengladbach\": 1, \"inter\": 1, \"milan\": 1, \"eriksen\": 1, \"biasanya\": 3, \"berusia\": 4, \"michel\": 2, \"platini\": 1, \"mantan\": 13, \"jurnalis\": 8, \"irak\": 2, \"menangis\": 1, \"international\": 5, \"olympic\": 2, \"committee\": 2, \"ioc\": 2, \"membatalkan\": 2, \"olimpiade\": 3, \"tokyo\": 1, \"1914\": 1, \"teori\": 6, \"konspirasi\": 4, \"masyarakat\": 18, \"pro\": 1, \"khalistan\": 1, \"khalisan\": 1, \"world\": 3, \"muhammad\": 10, \"padhliansyah\": 3, \"lambung\": 3, \"mangkurat\": 3, \"banjarmasin\": 4, \"60th\": 1, \"military\": 1, \"pentathlon\": 1, \"championship\": 1, \"rapper\": 1, \"ice\": 1, \"cube\": 1, \"cent\": 1, \"memakai\": 5, \"topi\": 1, \"bertuliskan\": 4, \"\\u201ctrump\": 1, \"2020\\u201d\": 1, \"ditangani\": 3, \"oktober\": 8, \"yel\": 4, \"prajurit\": 3, \"raider\": 2, \"diganti\": 2, \"chant\": 2, \"menonton\": 3, \"najwa\": 4, \"melempar\": 2, \"laptop\": 2, \"membanting\": 1, \"euro\": 1, \"turki\": 5, \"\\u201cparade\": 1, \"cavs\": 1, \"2016\\u201d\": 1, \"dipublikasikan\": 1, \"rabu\": 6, \"14\": 6, \"desember\": 15, \"helmi\": 3, \"fadillah\": 2, \"putra\": 18, \"iisip\": 66, \"edaran\": 2, \"walikota\": 2, \"palembang\": 1, \"diteriakkan\": 1, \"\\u201cwuhan\": 1, \"jiayou\": 1, \"gak\": 1, \"karuan\": 1, \"teriakan\": 2, \"menyemangati\": 1, \"musim\": 1, \"panas\": 1, \"2008\": 2, \"beijing\": 2, \"maklumatnews\": 1, \"diatas\": 1, \"28\": 5, \"andre\": 6, \"gomes\": 1, \"jelang\": 2, \"digelarnya\": 1, \"derby\": 1, \"mataram\": 2, \"psim\": 1, \"rupanya\": 1, \"oknum\": 4, \"bertanggung\": 4, \"memanfaatan\": 1, \"mengirimkan\": 5, \"\\u201cmacane\": 1, \"dadi\": 2, \"kucing\\u201d\": 1, \"mengganti\": 6, \"nya\": 2, \"sudirman\": 2, \"kuningan\": 1, \"unjuk\": 5, \"rasa\": 5, \"1968\": 1, \"meninggalnya\": 2, \"tira\": 1, \"persikabo\": 1, \"persija\": 1, \"stadion\": 4, \"pakansari\": 2, \"bogor\": 4, \"dinyatakan\": 8, \"kyrgyzstan\": 1, \"kaku\": 1, \"membeku\": 1, \"tetapi\": 14, \"\\u201crigor\": 1, \"mortis\\u201d\": 1, \"pemkab\": 2, \"cuitan\": 10, \"masuk\": 11, \"kesalahan\": 5, \"ditulis\": 7, \"seseorang\": 8, \"bernada\": 2, \"hasutan\": 1, \"kala\": 2, \"mengomentari\": 1, \"pemberantasan\": 2, \"korupsi\": 16, \"kpk\": 24, \"saut\": 1, \"situmorang\": 1, \"institusinya\": 1, \"organizing\": 1, \"diperlihatkan\": 1, \"porsi\": 2, \"pengerjaannya\": 1, \"pupr\": 1, \"pemprov\": 6, \"ammgmedia\": 1, \"tyc\": 1, \"megatakan\": 1, \"batalnya\": 1, \"lantaran\": 4, \"cek\": 1, \"2iuayxf\": 1, \"lounge\": 1, \"berjudi\": 1, \"merekam\": 3, \"event\": 2, \"turnamen\": 1, \"permainan\": 5, \"\\u201cbaloot\\u201d\": 1, \"riza\": 21, \"kalimasada\": 18, \"proxy\": 1, \"memungkinkan\": 1, \"terhubung\": 2, \"perbaikan\": 2, \"menyebabkan\": 11, \"internet\": 20, \"ruang\": 1, \"opd\": 1, \"perangkat\": 5, \"sulteng\": 1, \"komunikasi\": 15, \"layanan\": 6, \"sinyal\": 2, \"hacking\": 1, \"masalah\": 5, \"teknis\": 7, \"sistem\": 2, \"besaran\": 3, \"dikonfirmasi\": 2, \"berulang\": 12, \"berkali\": 2, \"dibahas\": 2, \"turnbackhoax\": 1, \"modifikasi\": 4, \"berubah\": 5, \"ubah\": 3, \"erviana\": 2, \"hasan\": 6, \"halu\": 2, \"oleo\": 2, \"telekomunikasi\": 2, \"seluler\": 3, \"telkomsel\": 3, \"diduga\": 3, \"modus\": 11, \"upaya\": 9, \"phishing\": 4, \"peretasan\": 3, \"pasalnya\": 1, \"pemadaman\": 1, \"telkom\": 1, \"penawaran\": 1, \"100\": 2, \"gb\": 2, \"enggak\": 1, \"paket\": 2, \"tersedia\": 1, \"berwenang\": 2, \"mematikan\": 1, \"memblokir\": 2, \"kewenangan\": 2, \"pemblokiran\": 3, \"diatur\": 2, \"undang\": 8, \"auliyaa\": 4, \"hesa\": 4, \"fc\": 4, \"berikan\": 1, \"diberhentikan\": 2, \"sebab\": 3, \"semacam\": 1, \"communication\": 1, \"lead\": 1, \"dewanti\": 1, \"link\": 7, \"\\u2018gratis\": 1, \"35gb\": 1, \"whatsapp\\u2019\": 1, \"\\u201cenggak\": 1, \"perusakan\": 1, \"gereja\": 4, \"kelompok\": 2, \"abu\": 1, \"sayyaf\": 1, \"maute\": 1, \"identik\": 1, \"angin\": 1, \"puting\": 1, \"beliung\": 1, \"banjir\": 5, \"dilampirkan\": 1, \"gerindra\": 8, \"riwayat\": 4, \"isaac\": 1, \"herzog\": 1, \"menyerang\": 2, \"pengajar\": 3, \"sengaja\": 6, \"memutar\": 2, \"porno\": 2, \"kelas\": 2, \"2014\": 21, \"yahudi\": 1, \"ortodoks\": 1, \"nyc\": 2, \"usulan\": 2, \"as\": 5, \"penyerangan\": 2, \"berpidato\": 3, \"menghadiri\": 3, \"jamuan\": 1, \"makan\": 4, \"malam\": 3, \"cnbc\": 1, \"\\u201ckasus\": 1, \"google\": 4, \"menemukan\": 4, \"ijazah\": 2, \"widodo\\u201d\": 1, \"potongan\": 29, \"badai\": 5, \"kembang\": 1, \"api\": 4, \"aljazair\": 2, \"cr\": 1, \"belouizdad\": 1, \"memenangkan\": 6, \"kejuaraan\": 2, \"bunga\": 1, \"tumbuh\": 1, \"gumpalan\": 1, \"es\": 3, \"greenland\": 1, \"benua\": 1, \"antartika\": 1, \"bangunan\": 3, \"runtuh\": 1, \"gempa\": 15, \"casblanca\": 1, \"perubahan\": 11, \"tarif\": 4, \"transaksi\": 5, \"bank\": 19, \"bni\": 3, \"jasil\": 1, \"bpd\": 2, \"bali\": 4, \"didapat\": 2, \"terverifikasi\": 4, \"imposter\": 2, \"bandang\": 1, \"libya\": 1, \"ditemukannya\": 2, \"misil\": 1, \"dnipro\": 1, \"badak\": 2, \"taman\": 2, \"chitwan\": 1, \"nepal\": 1, \"kerusuhan\": 1, \"makanan\": 7, \"rak\": 1, \"kerumunan\": 2, \"coldplay\": 1, \"teknologi\": 17, \"ai\": 2, \"terjatuh\": 2, \"file\": 2, \"pdf\": 2, \"mencuri\": 2, \"pribadi\": 4, \"\\u00a0https\": 1, \"1684308640\": 1, \"170086\": 1, \"html\\u00a0\": 1, \"astrakhan\": 1, \"mykolaiv\": 1, \"pengunggah\": 2, \"menarasikan\": 23, \"erupsi\": 3, \"gunung\": 7, \"merapi\": 6, \"pratinjau\": 17, \"disematkan\": 2, \"pencurian\": 4, \"merida\": 1, \"tumpukan\": 2, \"uang\": 4, \"tokopedia\": 5, \"pihaknya\": 12, \"hadiah\": 3, \"\\u201chai\": 1, \"dari\\u00a0nypost\": 1, \"menghubungi\": 1, \"ahli\": 19, \"zoologi\": 1, \"memverifikasi\": 1, \"keaslian\": 2, \"jelas\": 2, \"gen\": 2, \"ramadhan\": 12, \"mengatas\": 2, \"namakan\": 2, \"gaji\": 1, \"tinggi\": 4, \"portland\": 1, \"oregon\": 1, \"kereta\": 2, \"ohio\": 1, \"origami\": 1, \"berbentuk\": 3, \"bangau\": 1, \"dikirim\": 1, \"corporate\": 13, \"secretary\": 8, \"bri\": 16, \"aestika\": 4, \"oryza\": 4, \"gunarto\": 4, \"bagikan\": 1, \"subsidi\": 1, \"pengentasan\": 1, \"kemiskinan\": 1, \"sebesar\": 7, \"efek\": 6, \"kamera\": 5, \"mass\": 1, \"effect\": 1, \"2003\": 2, \"2004\": 2, \"pengambilan\": 3, \"gorontalo\": 1, \"survei\": 2, \"berhadiah\": 1, \"hokas\": 2, \"direktorat\": 5, \"pajak\": 3, \"djp\": 3, \"infromasi\": 2, \"dilihat\": 1, \"konsep\": 2, \"animasi\": 5, \"fiksi\": 1, \"ilmiah\": 9, \"fasilitas\": 4, \"rahim\": 3, \"sidang\": 2, \"pembunuhan\": 1, \"brigadir\": 1, \"j\": 2, \"pembacaan\": 23, \"putusan\": 4, \"hakim\": 5, \"babi\": 6, \"manusia\": 15, \"lubang\": 1, \"terperosok\": 3, \"sumur\": 2, \"resapan\": 2, \"fenomena\": 2, \"sinkhole\": 1, \"mengalami\": 6, \"mendadak\": 1, \"diselamatkan\": 1, \"set\": 1, \"top\": 1, \"box\": 1, \"stb\": 1, \"keras\": 3, \"dekoder\": 1, \"seekor\": 1, \"naga\": 2, \"rp\": 3, \"500\": 4, \"00\": 2, \"150\": 1, \"000\": 3, \"dipotong\": 3, \"jesus\": 1, \"miguel\": 2, \"pacheco\": 1, \"menyunting\": 1, \"fotonya\": 1, \"21\": 6, \"januari\": 9, \"lain\": 8, \"pln\": 3, \"\\u201c\": 3, \"123\": 1, \"halo\": 1, \"selamat\": 3, \"memotong\": 2, \"utuh\": 4, \"antar\": 1, \"diselesaikan\": 1, \"umpan\": 4, \"klik\": 4, \"click\": 4, \"bait\": 4, \"ian\": 1, \"naples\": 1, \"xi\": 2, \"jinping\": 2, \"penangkapan\": 4, \"alexei\": 1, \"navalny\": 1, \"berdemonstrasi\": 1, \"terharu\": 1, \"analisis\": 1, \"analis\": 3, \"pertahanan\": 7, \"connie\": 1, \"bakrie\": 1, \"transfer\": 1, \"percakapan\": 2, \"slide\": 1, \"show\": 2, \"suara\": 22, \"dialog\": 2, \"layangan\": 1, \"putus\": 1, \"pertengkaran\": 1, \"ferdy\": 3, \"30gb\": 1, \"operator\": 6, \"ra\": 1, \"kartini\": 1, \"disunting\": 7, \"cara\": 9, \"menghasilkan\": 1, \"emmeril\": 1, \"khan\": 4, \"mumtadz\": 1, \"eril\": 2, \"hilang\": 5, \"sungai\": 5, \"aare\": 1, \"penemuan\": 5, \"mayat\": 2, \"msunduzi\": 1, \"afrika\": 2, \"selatan\": 8, \"bubuk\": 1, \"putih\": 2, \"meja\": 1, \"ialah\": 5, \"batu\": 4, \"tank\": 1, \"univervitas\": 1, \"terlampir\": 3, \"kapal\": 3, \"titanic\": 1, \"kenny\": 1, \"walker\": 2, \"bukti\": 26, \"booster\": 2, \"aids\": 1, \"keterkaitan\": 3, \"sesat\": 2, \"pakar\": 5, \"gizi\": 5, \"fakultas\": 2, \"kedokteran\": 2, \"fk\": 1, \"inge\": 2, \"permadi\": 2, \"dasarnya\": 2, \"buah\": 2, \"sayur\": 1, \"manfaat\": 2, \"masing\": 4, \"ular\": 3, \"raksasa\": 1, \"instalasi\": 1, \"seni\": 3, \"pengelola\": 1, \"kebun\": 2, \"binatang\": 1, \"md\": 16, \"rj5j0\": 1, \"penulis\": 3, \"dokumen\": 10, \"menghipotesiskan\": 1, \"muasal\": 1, \"sars\": 3, \"cov\": 3, \"mengartikan\": 1, \"pfizer\": 8, \"fda\": 2, \"berisikan\": 11, \"tersebar\": 9, \"kakek\": 2, \"kucingnya\": 1, \"konflik\": 4, \"moskow\": 1, \"aktivis\": 1, \"hlbk\": 5, \"dana\": 11, \"30\": 2, \"juta\": 9, \"dollar\": 1, \"merujuk\": 2, \"mengurangi\": 1, \"angka\": 4, \"kematian\": 4, \"overdosis\": 1, \"website\": 3, \"kabupaten\": 16, \"gresik\": 2, \"terbukti\": 9, \"kesembuhan\": 1, \"juru\": 11, \"bicara\": 12, \"sekretaris\": 10, \"jendral\": 6, \"mengonfirmasi\": 6, \"daftar\": 9, \"agenda\": 2, \"umpatan\": 1, \"donald\": 3, \"trump\": 4, \"nadine\": 12, \"salsabila\": 12, \"selokan\": 1, \"aborigin\": 1, \"menolak\": 11, \"akurat\": 2, \"mendasar\": 1, \"suasana\": 2, \"salat\": 4, \"gedung\": 7, \"cyber\": 2, \"12\": 7, \"smartphone\": 1, \"tesla\": 1, \"designer\": 1, \"kashama\": 1, \"jambi\": 1, \"senin\": 3, \"29\": 3, \"11\": 5, \"pukul\": 1, \"08\": 1, \"wib\": 1, \"pidie\": 1, \"jaya\": 5, \"mahluk\": 1, \"durhaka\": 1, \"hiburan\": 4, \"mumtaz\": 1, \"begum\": 1, \"pakistan\": 4, \"pertunjukkan\": 1, \"akting\": 1, \"panggung\": 2, \"gimmick\": 1, \"parodi\": 3, \"sindrom\": 1, \"tubuh\": 7, \"gerakan\": 5, \"repetisi\": 1, \"laba\": 6, \"berjenis\": 1, \"trapdoor\": 1, \"sangat\": 3, \"penerima\": 3, \"bantuan\": 15, \"internal\": 2, \"jahat\": 1, \"laki\": 5, \"wang\": 4, \"mengungkapkan\": 4, \"saluran\": 4, \"website\\u00a0www\": 1, \"id\\u00a0dalam\": 1, \"mengkomunikasikan\": 1, \"kemendikbud\": 8, \"penyaluran\": 1, \"informatika\": 7, \"dedy\": 1, \"mengkalrifikasi\": 1, \"kemkominfo\": 1, \"warna\": 3, \"biru\": 2, \"dipakai\": 2, \"keempat\": 2, \"berjejer\": 1, \"kemendikbudristek\": 1, \"berakhir\": 2, \"kanada\": 2, \"\\u00a0judul\": 1, \"polres\": 6, \"tarakan\": 1, \"baca\": 5, \"rp1\": 2, \"ditujukan\": 2, \"pengusaha\": 2, \"umkm\": 1, \"9\": 6, \"plakat\": 1, \"\\u201cthanks\": 1, \"sampul\": 4, \"majalah\": 8, \"edisi\": 1, \"46\": 1, \"\\u201cazab\": 1, \"penghoetang\\u201d\": 1, \"wajah\": 6, \"giveaway\": 2, \"toyota\": 1, \"berlalu\": 1, \"kebayoran\": 1, \"jalan\": 8, \"mandor\": 1, \"bambu\": 2, \"apus\": 1, \"cipayung\": 1, \"timur\": 7, \"pencopotan\": 1, \"fadli\": 6, \"zon\": 5, \"baik\": 15, \"dpr\": 8, \"islamiyatul\": 11, \"syahida\": 11, \"jauh\": 8, \"terjadinya\": 3, \"pandemi\": 9, \"virus\": 32, \"corona\": 23, \"pasal\": 3, \"keluarga\": 11, \"federasi\": 1, \"disahkan\": 2, \"1995\": 1, \"dilarang\": 2, \"pelegalan\": 1, \"terapi\": 2, \"bawang\": 1, \"diletakkan\": 1, \"bawah\": 2, \"telapak\": 1, \"demo\": 6, \"kader\": 8, \"hmi\": 5, \"selasa\": 4, \"diluncurkan\": 2, \"solopos\": 1, \"menegur\": 1, \"ojk\": 1, \"maupun\": 9, \"swi\": 1, \"menyusahkan\": 1, \"tengah\": 15, \"disampaikan\": 10, \"lintas\": 2, \"metro\": 6, \"kombes\": 7, \"pol\": 6, \"sambodo\": 1, \"purnomo\": 2, \"yogo\": 1, \"lawas\": 1, \"bertahun\": 2, \"halaman\": 1, \"login\": 1, \"mengarah\": 3, \"phising\": 2, \"mengambil\": 7, \"barack\": 1, \"obama\": 1, \"instagramnya\": 4, \"singkat\": 1, \"kepolisian\": 7, \"labolatorium\": 1, \"okayama\": 1, \"memproduksi\": 2, \"alat\": 8, \"kesehatan\": 26, \"satunya\": 6, \"utama\": 6, \"bill\": 4, \"gates\": 4, \"promosi\": 3, \"\\u201cfunvax\\u201d\": 1, \"digarap\": 1, \"pulsa\": 2, \"disesuaikan\": 2, \"index\": 2, \"deep\": 2, \"kaitannya\": 15, \"suntikan\": 4, \"plasebo\": 1, \"\\u201cpolisi\": 2, \"sebut\": 2, \"pengikut\": 1, \"rizieq\": 12, \"shihab\": 9, \"laskar\": 1, \"komite\": 2, \"penanganan\": 2, \"pemulihan\": 1, \"ekonomi\": 3, \"pc\": 2, \"pen\": 2, \"hamdani\": 2, \"sandiori\": 3, \"umbu\": 3, \"ngedo\": 3, \"komunisasi\": 1, \"bahwa\\u00a0\": 1, \"terekam\": 3, \"ratusan\": 2, \"berjamaah\": 1, \"pemeran\": 1, \"karakter\": 1, \"bond\": 1, \"sean\": 1, \"connery\": 1, \"kawasan\": 3, \"johor\": 2, \"terdampak\": 1, \"sms\": 5, \"rp100\": 1, \"len\": 3, \"industri\": 5, \"akademisi\": 1, \"klasik\": 1, \"kutipan\": 3, \"d\": 4, \"aidit\": 1, \"pati\": 1, \"diimbau\": 1, \"waspada\": 4, \"segala\": 4, \"halloween\": 1, \"hanyut\": 1, \"terbawa\": 1, \"tutorial\": 1, \"diterbitkan\": 1, \"provider\": 1, \"mengimbau\": 6, \"\\u201cphishing\\u201d\": 1, \"memperoleh\": 1, \"\\u2018the\": 1, \"day\": 1, \"pembuatan\": 3, \"peti\": 1, \"dekorasi\": 1, \"promo\": 2, \"tokopedla\": 1, \"bertanggungjawab\": 1, \"seksi\": 1, \"pengelolaan\": 3, \"publik\": 8, \"persero\": 3, \"berhati\": 2, \"hati\": 2, \"melati\": 1, \"mulia\": 1, \"satya\": 1, \"registrasi\": 1, \"progesterex\": 1, \"terdaftar\": 3, \"badan\": 24, \"pom\": 1, \"malaikat\": 1, \"bercahaya\": 1, \"jemaah\": 1, \"tubuhnya\": 1, \"terkena\": 4, \"sinar\": 2, \"matahari\": 3, \"masjid\": 5, \"nabawi\": 1, \"flu\": 6, \"1918\": 2, \"dikarenakan\": 2, \"chabibie\": 1, \"bidang\": 15, \"pengembangan\": 5, \"pembelajaran\": 2, \"ptp\": 1, \"berbasis\": 6, \"multimedia\": 1, \"pustekkom\": 1, \"ikatan\": 1, \"idi\": 4, \"adib\": 2, \"khumaidi\": 1, \"menilai\": 1, \"hadi\": 1, \"pranoto\": 1, \"rizky\": 12, \"35\": 2, \"pegawai\": 4, \"formulir\": 1, \"dipelintir\": 2, \"saiful\": 1, \"amin\": 14, \"solihin\": 1, \"mojokerto\": 1, \"27\": 2, \"\\u201ddengan\": 1, \"kami\": 2, \"pastikan\": 3, \"apa\": 8, \"adalah\\u00a0hoax\": 2, \"najwashihabofficial\": 1, \"ac\": 1, \"mini\": 1, \"menggabungkan\": 2, \"frame\": 1, \"pembakaran\": 3, \"ajakan\": 5, \"1821\": 1, \"bluetooth\": 3, \"terdiri\": 2, \"bahan\": 8, \"kimia\": 3, \"mentransmisikan\": 1, \"gelombang\": 2, \"radio\": 1, \"bjb\": 3, \"bankbjb\": 1, \"divaksin\": 4, \"mungkin\": 2, \"terkoneksi\": 2, \"setidaknya\": 4, \"diantaranya\": 2, \"usul\": 1, \"kebohongan\": 2, \"pemakaian\": 1, \"tampilan\": 5, \"acehjournalpasific\": 1, \"inka\": 2, \"dennissikobo\": 1, \"taww\": 1, \"tayang\": 8, \"harimau\": 1, \"dormeng\": 1, \"meng\": 2, \"5\": 10, \"menayangan\": 1, \"namanya\": 2, \"tertera\": 2, \"\\u201csri\": 1, \"sultan\": 2, \"selalu\": 4, \"alamat\": 2, \"surel\": 1, \"aktif\": 2, \"chennai\": 1, \"pelaporan\": 1, \"ponsel\": 6, \"radiasi\": 5, \"elektromagnetik\": 1, \"jangkauan\": 1, \"mikro\": 3, \"mirip\": 2, \"microwave\": 1, \"sangatlah\": 1, \"kecil\": 1, \"kekuatannya\": 1, \"popcorn\": 1, \"bimbingan\": 2, \"kebudayaan\": 4, \"\\u201csurat\": 2, \"merekomendasikan\": 1, \"\\u201crilis\": 1, \"maftuh\": 1, \"abegebriel\": 1, \"duta\": 2, \"lbbp\": 1, \"berkuasa\": 1, \"penuh\": 1, \"ri\": 8, \"perlu\": 2, \"nomer\": 2, \"telepon\": 4, \"target\": 1, \"membajak\": 2, \"pendaftarannya\": 2, \"social\": 2, \"penting\": 1, \"armedya\": 1, \"dewangga\": 1, \"muda\": 2, \"kedeputian\": 1, \"iii\": 2, \"kajian\": 2, \"unsurnya\": 1, \"pelaku\": 10, \"umur\": 1, \"bersembunyi\": 1, \"tka\": 3, \"disewa\": 1, \"sindikat\": 1, \"penipu\": 1, \"dasar\": 3, \"silakan\": 3, \"dibaca\": 1, \"memahami\": 2, \"artikelnya\": 1, \"\\u2014\\u2014\": 1, \"ceo\": 4, \"biontech\": 2, \"ugur\": 2, \"sahin\": 2, \"berinisial\": 2, \"yi\": 1, \"diiklankan\": 1, \"rela\": 1, \"digilir\": 1, \"melunasi\": 1, \"hutang\": 1, \"investigasi\": 1, \"bersumber\": 2, \"diesel\": 1, \"listrik\": 3, \"entomologi\": 1, \"pengobatan\": 2, \"rumahan\": 1, \"mencegah\": 4, \"demam\": 1, \"berdarah\": 1, \"faktor\": 1, \"menko\": 4, \"polhukam\": 4, \"mahfud\": 16, \"hukum\": 14, \"menara\": 1, \"bts\": 4, \"menyeret\": 1, \"suami\": 4, \"puan\": 9, \"maharani\": 7, \"terseret\": 1, \"4g\": 4, \"kominfo\": 9, \"ditetapkan\": 5, \"tersangka\": 11, \"peluncuran\": 5, \"himars\": 1, \"rudal\": 4, \"membicarakan\": 1, \"iklim\": 2, \"irri\": 1, \"rice\": 2, \"research\": 1, \"institute\": 2, \"blt\": 1, \"kemensos\": 1, \"economic\": 1, \"forum\": 1, \"wef\": 1, \"menyerukan\": 2, \"mengonsumsi\": 1, \"telur\": 5, \"pura\": 3, \"birla\": 1, \"technology\": 3, \"and\": 9, \"science\": 1, \"bits\": 1, \"pilani\": 1, \"rajashtan\": 1, \"biro\": 6, \"pelayanan\": 2, \"kemenkes\": 2, \"nadia\": 1, \"tarmizi\": 1, \"sebagian\": 2, \"pertemuan\": 4, \"scott\": 1, \"morrison\": 1, \"aspek\": 1, \"grafik\": 1, \"suhu\": 8, \"mewakilkan\": 1, \"penurunan\": 1, \"garda\": 1, \"darat\": 1, \"tembak\": 1, \"pangkalan\": 1, \"mcguire\": 1, \"dix\": 1, \"lakehurst\": 1, \"albert\": 2, \"bourla\": 2, \"mengundurkan\": 6, \"diri\": 10, \"lengkap\": 1, \"mesin\": 4, \"pemecah\": 1, \"egg\": 1, \"separation\": 1, \"machine\": 1, \"berjalan\": 2, \"terbalik\": 1, \"reverse\": 1, \"playback\": 1, \"bergerak\": 1, \"cangkang\": 1, \"ditutup\": 2, \"dublin\": 1, \"tech\": 1, \"summit\": 1, \"permata\": 2, \"menawarkan\": 6, \"jasa\": 3, \"keuangan\": 2, \"bnar\": 1, \"talabani\": 1, \"peneliti\": 6, \"cardiff\": 1, \"mekanisme\": 3, \"sel\": 5, \"janin\": 3, \"didapatkan\": 1, \"puluhan\": 2, \"dikembangkan\": 3, \"legal\": 3, \"technical\": 3, \"advisory\": 2, \"group\": 5, \"on\": 1, \"immunization\": 1, \"itagi\": 1, \"sri\": 10, \"rezeki\": 1, \"hadinegoro\": 1, \"epidemiolog\": 2, \"griffith\": 1, \"university\": 2, \"dicky\": 1, \"hepatitis\": 1, \"dipicu\": 1, \"jenisnya\": 1, \"melihat\": 1, \"kepalanya\": 2, \"identifikasi\": 2, \"menular\": 2, \"pediatric\": 1, \"maryland\": 1, \"matt\": 1, \"laurens\": 1, \"akal\": 1, \"cikal\": 1, \"investasi\": 2, \"terra\": 1, \"luna\": 1, \"mrna\": 6, \"penelitian\": 13, \"dianjurkan\": 1, \"kehamilan\": 1, \"meningkatkan\": 2, \"antibodi\": 2, \"pinjaman\": 1, \"agunan\": 1, \"\\u201cviral\": 2, \"luhut\": 9, \"mendokumentasikan\": 1, \"combat\": 1, \"pertempuran\": 1, \"sapi\": 1, \"belgian\": 1, \"blue\": 1, \"imigran\": 1, \"diizinkan\": 1, \"memilih\": 6, \"pemilu\": 15, \"profesor\": 3, \"radiologi\": 1, \"fisika\": 2, \"temple\": 1, \"school\": 1, \"medicine\": 1, \"philadelphia\": 1, \"pennsylvania\": 1, \"tertulis\": 3, \"benjamin\": 1, \"netanyahu\": 2, \"model\": 2, \"balistik\": 1, \"5g\": 3, \"mengganggu\": 1, \"penerbangan\": 2, \"negatifnya\": 1, \"diukir\": 1, \"gigi\": 1, \"ilustrasi\": 2, \"surachai\": 1, \"puthikulangkura\": 1, \"bpom\": 3, \"izin\": 3, \"raja\": 10, \"bahrain\": 2, \"pengawalnya\": 1, \"titan\": 2, \"menyapa\": 2, \"pengunjung\": 3, \"pameran\": 2, \"emirat\": 2, \"varian\": 1, \"omicron\": 1, \"buat\": 1, \"balik\": 1, \"satelit\": 3, \"palapa\": 1, \"b2\": 1, \"dijual\": 2, \"asuransi\": 1, \"nisan\": 1, \"image\": 1, \"stock\": 1, \"zat\": 2, \"graphene\": 1, \"oxide\": 1, \"bereaksi\": 1, \"getaran\": 1, \"musik\": 2, \"visualizer\": 1, \"cairan\": 1, \"ferrofluids\": 1, \"kemasan\": 4, \"tahap\": 2, \"protein\": 2, \"kinesin\": 1, \"berformat\": 1, \"gif\": 1, \"seniman\": 2, \"peluang\": 1, \"sebaliknya\": 3, \"money\": 1, \"asing\": 4, \"wallet\": 2, \"startup\": 1, \"berbadan\": 1, \"shamsia\": 1, \"hassani\": 1, \"cadar\": 2, \"membaca\": 1, \"ceko\": 1, \"reporter\": 1, \"bersampul\": 1, \"barat\": 11, \"daya\": 1, \"memindai\": 1, \"kode\": 6, \"qr\": 2, \"merekrut\": 1, \"agen\": 1, \"mlm\": 1, \"multi\": 1, \"level\": 1, \"dipastikan\": 2, \"klinis\": 4, \"ketiga\": 2, \"perempuan\": 3, \"tertidur\": 1, \"parit\": 1, \"charles\": 3, \"marcello\": 1, \"daring\": 7, \"rockefeller\": 1, \"foundatin\": 1, \"skenario\": 1, \"pandemic\": 2, \"penyuntingan\": 1, \"virologi\": 2, \"sabra\": 1, \"klein\": 1, \"ph\": 3, \"membentuk\": 2, \"imunitas\": 1, \"messenger\": 1, \"rna\": 2, \"mengandung\": 9, \"partikel\": 1, \"prancis\": 3, \"tempat\": 5, \"parkiran\": 2, \"rental\": 2, \"duduk\": 1, \"pinggiran\": 1, \"roket\": 2, \"dimulainya\": 2, \"boneka\": 1, \"manekin\": 1, \"naura\": 4, \"marhaeni\": 4, \"jay\": 1, \"express\": 1, \"diharapkan\": 1, \"donor\": 1, \"darah\": 2, \"divaksinasi\": 1, \"bahaya\": 1, \"penyuntikkan\": 2, \"kosong\": 1, \"zhurong\": 1, \"cnsa\": 1, \"national\": 2, \"space\": 2, \"administration\": 2, \"curiosity\": 1, \"aeronautics\": 1, \"italy\": 1, \"int\": 1, \"coronavirus\": 3, \"diuji\": 1, \"cobakan\": 1, \"hewan\": 3, \"intruksi\": 1, \"mutasi\": 1, \"instruksi\": 1, \"memicu\": 3, \"respons\": 2, \"imun\": 1, \"menginstruksikan\": 2, \"reuters\": 1, \"melinda\": 1, \"riset\": 4, \"software\": 2, \"keamanan\": 6, \"check\": 1, \"point\": 1, \"\\u2018flixonline\\u2019\": 1, \"malware\": 1, \"berpotensi\": 4, \"melemahkan\": 2, \"kekuatan\": 1, \"penasehat\": 2, \"imunisasi\": 1, \"indonesian\": 1, \"otopsi\": 1, \"stanley\": 2, \"meyer\": 1, \"cerebral\": 1, \"aneurysma\": 1, \"imigrasi\": 2, \"kemenkumham\": 1, \"jubir\": 6, \"perjalanan\": 2, \"rumput\": 2, \"paragis\": 1, \"belulang\": 1, \"menyembuhkan\": 3, \"kanker\": 3, \"lanjut\": 4, \"memanipulasi\": 2, \"peringkat\": 1, \"app\": 1, \"store\": 1, \"moderna\": 3, \"mengubah\": 5, \"dna\": 2, \"\\u201cwapres\": 2, \"maruf\": 5, \"disuntik\": 1, \"johnny\": 5, \"g\": 5, \"plate\": 4, \"ditarik\": 1, \"vtube\": 1, \"diblokir\": 2, \"mendaftar\": 1, \"diakses\\u00a0\": 1, \"chip\": 5, \"gps\": 2, \"tertanam\": 1, \"identitas\": 2, \"biometrik\": 1, \"sidik\": 3, \"jari\": 5, \"telunjuk\": 1, \"iris\": 1, \"tanda\": 4, \"sriwijaya\": 1, \"sj\": 1, \"182\": 1, \"bangkai\": 3, \"singa\": 1, \"laut\": 3, \"empat\": 3, \"status\": 7, \"diterima\": 3, \"diagram\": 1, \"skema\": 1, \"pedal\": 1, \"gitar\": 1, \"boss\": 1, \"mt\": 1, \"bermutasi\": 1, \"keberadaan\": 2, \"\\u2018argentina\": 1, \"doing\": 1, \"it\\u2019\": 1, \"jurnal\": 2, \"studi\": 1, \"sedemikian\": 1, \"rupa\": 1, \"lucia\": 1, \"rizka\": 1, \"andalusia\": 1, \"fabiana\": 1, \"souza\": 1, \"pasca\": 3, \"sinovac\": 5, \"rs\": 4, \"sao\": 1, \"lucas\": 1, \"porto\": 1, \"alegre\": 1, \"angkasa\": 2, \"ii\": 6, \"240\": 1, \"terjangkit\": 1, \"dilakukannya\": 1, \"disuntikkan\": 1, 